const content = `
انگلیسی برای مدارس
 پـایـة هشتم
طه
ّ
ل متوس
ّ
دورة او
2
ISBN 978 -964 - 05 - 2337 - 7
 978 -964-05
-
 2337- 7
شابک
 طرح وزارت آموزشی آموزش و
کلیه حقوق مادی و معنوی این کتاب متعلق به سازمان پژوهش و برنامه
 های مجازی،
چاپی و الکترونیکی و در پایگاه ارائه می شود
پرورش است و بعد از استفاده از کتاب و اجزای آن به
 نقاشی، نقاشی، تهیه فیلم و تکثیر به هر شکل و نوع، بدون کسب
نمایش، اقتباس، تلخیص، تبدیل، ترجمه، عکس
گیرنده
مجوز از این سازمان ممنوع است و متخلفان تحت پیگرد قانونی قرار می گیرند
ل متوسطه ـ 810
ّ
انگلیسی پایه هشتم دورۀ او
نام کتاب:
آموزشی
سازمان پژوهش و برنامه
پدیدآورنده:
های درسی عمومی و متوسطه نظری
دفتر تألیف کتاب
 درسی و تألیف:
مدیریت برنامه
 مقدم، رضا خیرآبادی، امیررضا
سراب، سیدبهنام علوی
الدین، محمدرضا عنانی
الدین تاج
ضیاء
سید
 )
های خارجی
زبان
اعضای شورای برنامه
 (
نژاد
فرد، سعید عالی گودرزی و ویدا رحیمی
وکیلی
 مقدم، رضا خیرآبادی، الهام فروزنده شهرکی،
و) ـ سیدبهنام علوی
ی
د بهنام علوی مقدم (سرگروه تأل
ّ
سی
راستار)
ی
حسن ستایش (و
 (اعضای گروه تألیف) ـ
شهرام خدیر شربیان و جهانبخش نیکوپور
 رینگ و تألیف:
شناسه افزوده برنامه
 نظارت بر نشر و توزیع مواد آموزشی
ّ
اداره کل
 ساخت هنری:
مدیریت آماده
 فرد
مهدی ذبیحی
د
ّ
احمدرضا امینی (مدیر امور فنی و چاپ) ـ مجید ذاکری یونسی (مدیر هنری) ـ محم
 مهدی
د
ّ
اح جلد وصفحه آرا) ـ آزاده امینیان، مجید ذاکری یونسی، محمد.
ّ
اح گرافیک، طر
ّ
(طر
 علیرضا کاهه، علی نجمی، فاطمه پزشکی، حمید ثابت کلاچاهی و ناهید
 فرد (عکاسان) ـ
ذبیحی
سازی)
باشی (امور آماده
خیام
سازی:
شناسه افزوده آماده
 آموزش و پرورش (شهید موسوی)
تهران: خیابان ایرانشهر شمالی ـ ساختمان شماره ٤
تلفن: ٩٨٨٨٣١١٦١، دورنگار: ٨٨٣٠٩٢٦٦، کد پستی: ١٥٨٤٧٤٧٣٥٩
www.irtextbook.ir و www.chap.sch.ir :وبگاه
نشانی سازمان:
 ـ خیابان
های درسی ایران: تهران ـ کیلومتر 17 جادۀ مخصوص کرج
شرکت چاپ ونشر کتاب
 44985161، دورنگار: 44985160،
ـ
(داروپخش) تلفن: ٥
٦١
٣٧٥١٥
صندوق پستی: 139ـ
ناشر:
های درسی ایران «سهامی خاص»
شرکت چاپ و نشر کتاب
 چاپخانه:
چاپ هشتم 1400
سال انتشار و نوبت چاپ:
 وزارت آموزش و پرورش
آموزشی
سازمان پژوهش و برنامه
َ
ن
ی
م
ِ
لعال
ِ
 ل
ٍ
ات
ی
َ
 ل
َ
ك
ِ
ل
ٰ
 فی ذ
َّ
ن
ِ
م، ا
ُ
ك
ِ
لوان
َ
 ا
َ
م و
ُ
ك
ِ
ت
َ
ن
ِ
لس
َ
 ا
ُ
لاف
ِ
 انتخاب
َ
 و
ِ
رض
َ
 الا
َ
 و
ِ
ماوات
َّ
 الس
ُ
لق
َ
 خ
ٰ
ه
ِ
ات
ی
ن آ
ِ
 م
َ
و
روم، 22
 هاست و به تحقیق در همه
های شما انسان
ها و رنگ
نیز تفاوت زبان
 ن و
ی
و زم
 ها
نش آسمان
ی
خداوند آفر
 های قدرت
و از نشانه
ی از حکمت الهی برای دانش نهفته است.
ی
ها
نها نشانه
ی
ا
و از خدا
'
 از نشانه های قدرت آفرینش آسمان ها و زمین و همچنین خلقت است
 تنوع زبان ها و رنگ شما مردم؛ همانا در همه اینها نشانه هایی است
 مردان دانش
(
زاده
ار
ّ
 مرحومه دکتر طاهره صف
‌
برگرفته از ترجمه
(
ْ
م
ـ
ُ
ه
َ
ج
َ
ر
َ
ف
لْ
ـ
ِّ
ج
َ
ع
َ
و
ٍ
د
ـ
َّ
م
َ
ح
ُ
م
ِ
ل
الف
َ
و
ٍ
د
ـ
َّ
م
َ
ح
ُ
م
ٰ
ی
ـ
ل
َ
ع
لِّ
ـ
َ
ص
َّ
م
ـ
ـ
ُ
ه
ّٰ
ل
ل
اَ
 دنیا
‌
های زنده
 نیاز نبود. امروز لازم است. باید زبان
(
زبان (خارجی
 تر به
پیش
 تبلیغات مدارس باشد... .امروز مثل دیروز نیست که صدای ما از ایران بیرون
‌
 برنامه
ِ
در
تبلیغ کنیم.
 خوب در ایران باشیم و در همه جای دنیا با زبان دیگری
امروز ما می
 رفت.
نمی
)
ُ
ه
ُّ
ر
ِ
س
َ
س
ّ
ِ
د
ُ
امام خمینی (ق
تعالی
بسمه
مقدمه
 ریف)، درمان
ّ
الش
تعالی فرجه
 ه
ّ
الل
عصر (عج
حضرت ولی
 عنایات
‌
به لطف خداوند متعال و در سایه
 ویژه در
به
بین
های
در عرصه
 ایران اسلامی، مقتدر و عزتمند تعداد زیادی برای چند نفر
 عنوان رسانه و ابزار
خارجی به
های
نقش زبان
 های علمی، فرهنگی و پژوهشی در اختیار دارد. در این بین
بخش
 و تربیت
 در با در نظر گرفتن این مهم، نقش نظام رسمی تعلیم
روزافزون می
 علمی مهمی
تفاهم بین
 زمان و
 نشان می دهد. خوب
برجسته می شود
 ساز ایران اسلامی
نسل آینده
 های خارجی به
زبان کاربردی
های
آموزش آموزش
 کشور در
 درسی ملی و با توجه به فرهنگ اصیل و هویت
‌
 آموزش زبان انگلیسی راهنمای برنامه
‌
تهیه و تدوین بسته
 آموزشی با
‌
های پژوهشگران علمی کشورمان صورت گرفت. این بسته
و توانمندی
 ارزش اسلامی ــ ایرانی
 تعلیم و تربیت
‌
نظران حوزه
از صاحب
 عنوان English for Schools که جستجو و کوشش جمع کثیری به دست می آید
 باشید با ارتباطی
و... می
 ريزي درسي
خارجی، برنامه
های
آموزش زبان
 شناسی،
متخصصان زبان
 از جمله
 درسی ملی جمهوری اسلامی ایران تهیه و تدوین شده است.
‌
فعال خودباورانه در برنامه
‌
های کلی مجموعه و کتاب حاضر ضمن دعوت از مخاطبان به مطالعه
با ویژگی
 برای آشنایی بیشتر
 کتاب های خاص زبان انگلیسی پایه هشتم
عنوان ویژگی
نیز به
کتاب پایه هفتم (1 Prospect) نکات ذیل
‌
مقدمه
شود:
(2 Prospect) معرفی می
 یک مضمون
 کتاب 2 Prospect دارای هفت درس است که درس کتاب 1 Prospect هر حول
 طبقه بندی و تألیف شده است. در این کتاب نیز تعدادی
(عملکرد) سازمان
 (Theme) و یک یا چند کنش ارتباطی
 های آموزشی از
تنوع موقعیت
 شخصی انتخاب شده است اما حوزه، گستره و
‌
ها از حیطه
درس ضامین
م
های
و بافت
 ها
کودکان، موقعیت
زبانی دانش
 نظر در کتاب پایه هفتم فراتر رفته و با افزایش سطح
در مورد
 بر
 تری در هر درس ارائه شده است. شایان ذکر است که در کتاب 2 Prospect نیز
زبانی پیشرفته
 اجتماعی و
طور هم زمان شده است.
هر چهار مهارت زبانی به
 در کتاب
 فرآیند منطقی سوادآموزی که در کتاب پایه هفتم و با سطح آموزش الفبا آغاز شد، آغاز شد.
‌
در ادامه
 های تلفیقی (blends) مورد توجه قرار گرفته است. هدف
و زنجیره
 )نمودارها( ها
دو نویسه
 حاضر، آموزش
 باشد که درنهایت به سطح
الفبا می
 آموزش حروف
ً
 کتاب 1 Prospect در بخش سوادآموزی صرفا
‌
و برنامه
 های متداول تلفیق
با زنجیره
 دانشجویان پس از آشنایی بیشتر
حاضر دانش
 تبدیل و در کتاب
منتهی می
 واژه (کلمه)
 کنند، همچنین
پیدا می
 های این زبان مهارت و تسلط بیشتر
نوشتن واژه
 الفبای زبان انگلیسی در خواندن و
 عنوان هدف آموزشی خود درنظر
نوشتن به
 کتاب 2 Prospect سطح گروه (phrase) را در بخش خواندن و
گرفته شده است.
 ای است که زمینه را برای آموزش دستور در
گونه
کتاب حاضر به
 تقسیم بندی
عین حال سازمان
 در
 هفتم از آموزش
‌
گونه ای که در کتاب پایه
شود همان
گرامی توصیه می
 کند. به دبیران
 Prospect آماده می
کتاب 3
 آموزش طرح شده
‌
اند در این کتاب نیز روند آموزش خود را منطبق با شیوه
دستوری انجام داد
 صریح نکات
 مستقیم پرهیز کنند.
‌
در کتاب راهنمای معلم تنظیم و کماکان از آموزش نکات گرامری به شیوه
 صورت مستمر
مهارت زبانی، به
 صورت هم زمان و مساوی از هر چهار
حاضر نیز، به
 ارزشیابی کتاب
پذیرش
و پایانی صورت می
 برای آموزش در
 های سه جلدی Prospect که
که مجموعه کتاب
 همچنین ذکر این نکته ضروری است
 ای منسجم و به هم پیوسته است و
و صورت، مجموعه
 به لحاظ محتوا تغییر یافته است
ّ
 او
‌
دوره متوسطه
 باشد. در
به ویژن می
 های موسوم
دوم با کتاب
 دانشجویان در مقطع متوسطه
زبان انگلیسی دانش
 آموزش زیربنای
 ارتباط اجتماعی فعال و خودباورانه
آموزشی حاضر نیز با حاکمیت
‌
شود که بسته شود
 ذکر می
ً
مجددا
 خاتمه
 آموزش با ارائه کتاب کار،
کنار کتاب دانش
 دانش آموزان را در نظر داشته و در
نیازهای دانش آموزشی
 های متنوع
جنبه
 آموزش
‌
لوح فشرده
 ، فلش کارت آموزشی مخصوص دبیران و
(
(فایل صوتی
 کتاب راهنمای معلم، کتاب گویا
 کاملی را در اختیار فراگیران قرار داده است (تمامی اجزای بسته آموزشی
‌
، مجموعه
(
(برفراز آسمان
 دبیران
 های کمک آموزشی
ها و بسته
استفاده از کتاب
 . خوب
(
دسترسی است
 های خارجی در
وبگاه گروه زبان
 از طریق
 وجه
ندارند به هیچ
آموزشی حاضر
‌
ی و بسته
ّ
 درسی مل
‌
موازی که در اکثر موارد، انطباق زیاد با برنامه
باشد.
مورد بررسی نمی باشد
 های ضمن خدمت
شرکت در دوره
 این کتاب، ضمن
‌
شود دبیران گرامی برای آموزش بهینه
توصیه می
 توصیه شده است
 ها و مراحل
و به شیوه
 آموزشی جدید، کتاب راهنمای معلم را به دقت مطالعه کرده است
‌
تخصصی بسته
 آموزش مربوط به دبیران (بر فراز
‌
در این کتاب توجه کافی را مبذول دارند. همچنین با استفاده از لوح فشرده
تری پیدا کنند.
 این کتاب، آشنایی کامل
‌
 آموزش آموزش و بهینه
‌
های مؤلفان در زمینه
، با دیدگاه
(
آسمان
و ارزشمند
 جانبه
های همه
آموزشی، نیازمند حمایت
‌
نظر در این بسته
مورد هدف
 شک
بی
 سازان
و بالندگی آینده
 رشد
‌
همکار گرامی است که در سراسر ایران اسلامی با دلسوزی و تلاش فراوان، زمینه
 ارائه. مؤلفان، این تلاش ارزشمند را ارج نهاده و آرزومند اعتلای روزافزون نام دارد
را ارائه می
 میهن عزیزمان
ها هستند.
س جمهوری اسلامی ایران در تمامی عرصه
ّ
مقد
 صوتی) به وبگاه
 گرامیان، برای دریافت کتاب گویا (فایل
محترم و دانش
 دبیران
های خارجی به نشانی زیر مراجعه کنند.
گروه زبان
گروه زبان های خارجی
طه نظری
ّ
متوس
 های درسی عمومی و
 دفتر تألیف کتاب
eng-dept.talif.sch.ir
نقشه Prospect 2
درس
 مرور
1
درس 1 - 2
1
2
موضوع و عملکرد
ملیت من
 صحبت کردن در مورد
ملیت ها
هفته من
 صحبت کردن در مورد روزانه
فعالیت ها
 املا
 و
تلفظ
 فصل
ش
fr
 sp
br
خیابان
 ee
 ay
واژگان
کشورها
ملیت ها
 روزانه
فعالیت ها
روزها در هفته
 زمان
اصطلاحات
زبان کلیدی
اصطلاحات
شما اهل ایران هستید؟
شما ایرانی هستید؟
بله من هستم. نه من نیستم.
شما اهل کجا هستید؟
من اهل کشور ایران هستم.
کدام درسته؟
اصطلاحات
 چه کار می کنید در
صبح ها؟
من به مدرسه میروم.
تو کی انگلیسی مطالعه میکنی؟
دوشنبه صبح.
 چه روزایی میری
خريد كردن؟
هر چهارشنبه بعد از ظهر.
 ببخشید آقا/خانم/خانم
...
.
17-Dec
18-22
درس
 مرور
2
درس 3 - 4
3
4
موضوع و عملکرد
توانایی های من
 صحبت کردن در مورد
توانایی ها
سلامتی من
 صحبت از سلامتی
چالش ها و مسائل
ارائه توصیه های بهداشتی
 املا
 و
تلفظ
 اوه
ll
pl
 سوئیچ
فصل
 ea
واژگان
توانایی ها
 نام سلامت
چالش ها و مسائل
زبان کلیدی
اصطلاحات
آیا در نقاشی خوب هستید؟
بله من هستم. نه من نیستم.
میتونی دوچرخه سواری کنی؟
بله می توانم. نه، نمی توانم.
چه کسی می تواند تنیس بازی کند؟
علی میتونه
 ببخشید من دارم
سوال
اصطلاحات
خوبی؟
نه من سردرد دارم
مشکل چیه؟
من آنفلوآنزا گرفته ام.
دندانم درد می کند.
 چرا نمیری تو
دندانپزشک؟
من در این کلمه می بینم / می شنوم ........
چیست؟
26-33
34-39
دیکشنری عکس
درس
 مرور
3
درس 5 - 7
5
6
7
موضوع و عملکرد
شهر من
صحبت کردن در مورد
 جایی
روستای من
 صحبت کردن در مورد
جایی
 صحبت کردن در مورد
آب و هوا
سرگرمی های من
صحبت کردن در مورد
 سرگرمی ها
صحبت کردن در مورد
 فعالیت های اوقات فراغت
 املا
 و
تلفظ
 هفتم
ph
que
 ساعت
هفتم
 fl
 tr
ing
 اوه
 شما
واژگان
 مکان ها در
شهرستان
 جغرافیایی
جهت ها
صفت به
یک شهر را توصیف کنید
 مکان ها در a
روستا
فصل ها
آب و هوا
سرگرمی ها
 وقت آزاد
فعالیت ها
زبان کلیدی
اصطلاحات
اصفهان کجاست؟
در مرکز ایران است.
اصفهان چگونه است؟
این یک شهر بزرگ است.
این شهر به دلیل .........
آیا سیستم مترو در شهر وجود دارد؟
بله وجود دارد. نه، وجود ندارد.
آیا موزه هایی وجود دارد؟
بله، وجود دارد. نه، وجود ندارد.
درسته؟
اصطلاحات
قزقلعه کجاست؟
در آذربایجان غربی است.
چگونه است؟
این یک روستای کوهستانی.
به خاطر کشتزارهای آفتابگردانش معروف است.
هوای ...... چگونه است؟
آفتابی.
آیا در زمستان سرد است؟
بله همینطور است.
نه، اینطور نیست.
آیا همین طور است؟
اصطلاحات
آیا شما سرگرمی دارید؟
بله، گوش دادن به داستان در
رادیو.
سرگرمی شما چیست؟
بازی تنیس.
در رایگان خود چه می کنید
زمان؟
من معمولاً به خرید می روم.
چطور ..............؟
42-47
48-53
54-59
12
درس 1
ملیت من
درس 1
گفتگو
 به مکالمه گوش دهید. شایان در حال معرفی پسر عمویش سام است
معلم.
شایان:
آقای چایچی این پسر عموی من سام است. او فرانسوی صحبت می کند،
 انگلیسی و کمی فارسی.
معلم:
 اوه، از آشنایی با شما خوشحالم، سام.
سام:
از آشنایی با شما هم خوشحالم
معلم:
شما اهل ایران هستید؟
سام:
بله، من اصالتا ایرانی هستم، اما در فرانسه زندگی می کنم.
معلم:
به کلاس ما خوش آمدید در ایران چه طور دوست دارید؟
سام:
ایران عالیه عاشقشم. کشور زیبایی است.
13
درس 1
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین
1
Ü
صحبت در مورد ملیت ها (1)
تمرین
2
Ü
صحبت در مورد ملیت ها (2)
شما اهل ایران هستید؟
آیا شما فرانسوی هستید؟
آیا او اهل انگلیس است؟
آیا او از چین است؟
اهل اسپانیا هستند؟
اهل برزیل هستند؟
شما ایرانی هستید؟
فرانسوی هستی؟
آیا او بریتانیایی است؟
آیا او چینی است؟
آیا آنها اسپانیایی هستند؟
آیا آنها برزیلی هستند؟
بله من هستم. / بله ما هستیم.
نه من نیستم. / نه ما نیستیم.
 بله، او است.
نه، او نیست.
 بله، آنها هستند.
نه، نیستند.
بله من هستم. / بله ما هستیم.
 نه من نیستم.
 /
نه ما نیستیم.
 بله، او است.
نه، او نیست.
 بله، آنها هستند.
نه، نیستند.
14
درس 1
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین
3
Ü
صحبت در مورد ملیت ها (3)
شما اهل کجا هستید؟
مریم اهل کجاست؟
مارک /او اهل کجاست؟
اهل کجا هستند؟
(من / ما اهل) ایران هستم.
(او از) انگلستان است.
(او اهل) فرانسه است.
(آنها اهل) اسپانیا هستند.
ایران
15
درس 1
املا و تلفظ
 به دو دانش آموز گوش دهید که در حال انجام جدول کلمات متقاطع هستند.
 دانش آموز 1:
چگونه "صندلی" را می نویسید؟
 دانش آموز 2:
این صندلی است.
دانش آموز 1:
 و کدام صحیح است
کفش
 به زبان انگلیسی، SHOOS یا
 کفش؟
 دانش آموز 2:
کفش.
 دانش آموز 1:
با تشکر.
حالا بقیه پازل را دوتایی انجام دهید.
با معلم خود صحبت کنید!
کدام درسته؟
16
درس 1
پایین
1
یک میوه
2
 به انگلیسی
3
از اسپانیا
4
از فرانسه
5
6
به انگلیسی
در سراسر
2
از چین
6
7
8
شما اهل .........
گوش دادن و نوشتن
چادر
صندلی
به مکالمات گوش دهید و جدول زیر را پر کنید.
گفتگو
نام
ملیت
1
2
2
1
3
4
5
6
7
8
سی
من
اچ
آ
اس
آر
O
E
اچ
اس
17
درس 1
خواندن، صحبت کردن و نوشتن
نقش بازی
کار جفتی
دانش آموز الف:
 به کارت صفحه 64 نگاه کنید و به دانش آموز B پاسخ دهید
سوالات
دانش آموز ب:
به کارت صفحه 92 نگاه کنید و به دانش آموز الف پاسخ دهید
سوالات
در مورد افراد بپرسید و پاسخ دهید و کارت ها را پر کنید.
کار گروهی
دانش آموز الف:
یکی از اقوام/دوستان خود را به همکلاسی خود معرفی کنید.
دانش آموز ب:
به همکلاسی خود و مهمانش سلام کنید.
دانش آموز ج:
 شما از کشور دیگری مهمان هستید.
سپس نقش ها را تغییر دهید.
کارت
18
درس 2
هفته من
درس 2
گفتگو
 به صحبت های معلم انگلیسی و دانش آموز در مورد کمک کردن گوش کنید
همکلاسی.
معلم:
بعدازظهرها چیکار میکنی ریحانه؟
دانشجو:
خوب، من یکشنبه ها و سه شنبه ها به باشگاه می روم.
معلم:
صبح های جمعه چطور؟
دانشجو:
من در خانه می مانم و استراحت می کنم. چرا؟
معلم:
میدونی شیوا خیلی خوب انگلیسی نیست. آیا می توانید به او کمک کنید؟
دانشجو:
حتما.
معلم:
به نظر عالی میاد! کی می توانید شروع کنید؟
دانشجو:
بعدازظهر امروز چهارشنبه
معلم:
خوبه. متشکرم. به او خبر خواهم داد.
19
درس 2
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین
1
Ü
صحبت در مورد فعالیت های روزانه (1)
تمرین
2
Ü
صحبت در مورد فعالیت های روزانه (2)
صبح ها چه کار می کنید؟
بعدازظهرها چه کار می کنید؟
عصر ها چه کار میکنی؟
صبح های جمعه چه می کنید؟
پنج شنبه چیکار میکنی
روز عصر؟
چه زمانی / چه روزهایی به مدرسه می روید؟
چه زمانی/چه روزهایی به خرید می روید؟
چه زمانی/چه روزهایی ورزش می کنید؟
چه زمانی/چه روزهایی انگلیسی می خوانید؟
چه زمانی/چه روزهایی به کتابخانه می روید؟
من به مدرسه میروم.
ورزش می کنیم.
درس هایم را مطالعه می کنم.
تلویزیون تماشا می کنیم.
من به اقوامم سر می زنم.
هر روز هفته
هر چهارشنبه بعد از ظهر.
در روزهای شنبه و سه شنبه.
دوشنبه صبح.
یکشنبه ها بعدازظهر.
روزهای هفته
آخر هفته
عبارات زمان
شنبه
یکشنبه
دوشنبه
سهشنبه
چهار شنبه
پنج شنبه
جمعه
در صبح
در بعد از ظهر
دربعدازظهر
در روز های هفته
در آخر هفته
20
درس 2
21
درس 2
املا و تلفظ
به مکالمه معلم و دانش آموز گوش دهید.
 دانشجو:
 ببخشید آقا چیه
هفته
روزهاي
 به انگلیسی؟
 معلم:
این "روزهای هفته" است.
دانشجو:
چطور آن را هجی می کنید؟
 معلم:
روزهای هفته
 دانشجو :
با تشکر. و چگونه می گویید ST در "مطالعه"
∗
?
 معلم:
تلفظ صحیح "مطالعه" است.
دانشجو:
در ابتدا /e / وجود ندارد، درست است؟
 معلم:
نه، وجود ندارد.
اکنون کلمات دیگری را با ' پیدا کنید
خیابان
در ابتدا و گفتن آنها را تمرین کنید.
 ∗
تلفظ اشتباه را نشان می دهد
گوش دادن و نوشتن
به مکالمات گوش دهید و جدول زیر را پر کنید.
گفتگو
چه زمانی
چی
1
2
با معلم خود صحبت کنید!
ببخشید آقا/خانم/خانم ......
22
درس 2
خواندن، صحبت کردن و نوشتن
کار گروهی
معلم شما کارت هایی درباره فعالیت های هفتگی به شما می دهد.
از 3 همکلاسی خود بپرسید که در طول هفته چه می کنند و جدول زیر را پر کنید.
مدل:
مینا صبح های هفته چیکار میکنی؟
من به مدرسه میروم.
آخر هفته چطور؟
من تلویزیون میبینم.
نقش بازی
کار جفتی
دانش آموز الف:
 نقش پدر/مادر را به عهده بگیرید و به سوالات دوستتان پاسخ دهید
در مورد فعالیت های هفتگی شما
دانش آموز ب:
 چند سوال آماده کنید و از دوستتان در مورد هفته نامه او بپرسید
فعالیت ها.
سپس نقش ها را تغییر دهید.
نام
در روز هفته / صبح /
بعدازظهرها/عصرها
در آخر هفته
مینا
رفتن به مدرسه
تماشای تلویزیون
23
درس 2
24
بررسی 1
بررسی 1
بررسی 1
درس 1-2
بررسی کن اگر
بررسی کن اگر
صحبت در مورد ملیت ها
صحبت در مورد فعالیت های روزانه
الف) می توانید بگویید ملیت شما چیست.
 من هستم
....
من اهل ... .
ب) می توانید در مورد ملیت افراد دیگر سوال کنید.
کجا هستند ... ؟
شما هستید ... ؟
الف) می توانید بگویید در هفته چه می کنید.
من ... در ... .
من ... در ... .
ب) می توانید از افراد دیگر در مورد هفته آنها سوال کنید.
تو چی...؟
کی...؟
25
بررسی 1
بررسی 1
بررسی کن اگر
املا و تلفظ
الف) می توانید نام 5 کشور و ملیت را بنویسید.
ب) می توانید روزهای هفته را بنویسید.
ج) می توانید برای هر یک از موارد زیر یک کلمه بگویید و بنویسید.
چ ...................................
ش ...................................
فر ......................................
sp ...................................
br ...................................
خیابان .....................................
ای ...................................
ای ...................................
کشور
......................................
......................................
......................................
......................................
......................................
ملیت
......................................
......................................
......................................
......................................
......................................
......................................
......................................
......................................
......................................
......................................
......................................
......................................
26
درس 3
توانایی های من
درس 3
گفتگو
به صحبت های دانش آموزان در مورد توانایی های خود گوش دهید.
الهام:
وای! نقاشیت خیلی خوبه
سارا:
با تشکر. آیا می توانید نقاشی کنید؟
الهام:
نه، من در نقاشی خوب نیستم. اما من می توانم عکس های خوبی بگیرم.
سارا:
واقعا؟ آیا می توانم عکس های شما را ببینم؟
الهام:
چرا که نه؟ امروز بعدازظهر بیا خانه من
سارا:
اوه، امروز نمی توانم به آن برسم. بعد از ظهر پنجشنبه چطور؟
الهام:
خوبه. می توانید کتاب نقاشی خود را نیز بیاورید.
سارا:
مطمئن.
27
درس 3
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین
1
Ü
صحبت در مورد توانایی ها (1)
تمرین
2
Ü
صحبت در مورد توانایی ها (2)
آیا در نقاشی خوب هستید؟
آیا او در آشپزی خوب است؟
آیا او در فوتبال بازی کردن خوب است؟
آیا در جستجوی وب خوب هستید؟
آیا آنها در شنا خوب هستند؟
میتونی کیک درست کنی؟
آیا او می تواند در وب جستجو کند؟
آیا او می تواند یک پازل انجام دهد؟
میتونی دوچرخه سواری کنی؟
آیا آنها می توانند بسکتبال بازی کنند؟
بله، هستم./ نه، نیستم.
بله، او است./ نه، او نیست.
بله، او است./ نه، او نیست.
بله، ما هستیم./ نه، نیستیم.
بله، آنها هستند./ نه، نیستند.
بله، من می توانم./ نه، نمی توانم.
بله، او می تواند./ نه، او نمی تواند.
بله، او می تواند./ نه، نمی تواند.
بله، ما می توانیم. / نه، ما نمی توانیم.
بله، آنها می توانند./ نه، نمی توانند.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین
3
Ü
صحبت در مورد توانایی ها (3)
چه کسی می تواند با کامپیوتر کار کند؟
چه کسی می تواند تنیس بازی کند؟
چه کسی می تواند نقاشی کند؟
چه کسی می تواند عکس بگیرد؟
چه کسی در گفتن داستان خوب است؟
همه دانش آموزان می توانند.
علی می تواند خوب تنیس بازی کند.
پرهام میتونه ولی نه خیلی خوب.
مرجان و لیلا می توانند.
من
28
درس 3
قرعه کشی
عکس گرفتن
شنا کردن
یک پازل انجام دهید
وب را جستجو کن
دوچرخه سواری
فوتبال بازی کن
پختن
29
درس 3
املا و تلفظ
 به مکالمه بین معلم و دانش‌آموزان گوش دهید
کلاس انگلیسی.
 دانش آموز 1:
ببخشید من یه سوال دارم
 معلم:
آره؟
دانش آموز 1:
چگونه OO را در کلمات "فوتبال" می گویید؟
∗
 و "بعد از ظهر"؟
معلم:
 خوب، صدا در «فوتبال» کوتاه و بلند است
 در بعد از ظهر'.
 دانش آموز 1:
متشکرم.
دانش آموز 2:
 ببخشید منم یه سوال دارم ما می نویسیم PLAY اما ما
 بگو "بازی"
∗
، چرا؟
 معلم:
خوب، این "بازی" است. هیچ /e/ بین P و L وجود ندارد، 'play'!
دانش آموز 2:
با تشکر. و چگونه می گویید SW در "شنا"
∗
?
معلم:
شنا کردن'. بگویید «شنا».
5 کلمه دیگر را با ' پیدا کنید، بگویید و بنویسید
اوه
' در این درس
با معلم خود صحبت کنید!
ببخشید من یه سوال دارم
 ∗
تلفظ اشتباه را نشان می دهد
30
درس 3
گوش دادن و نوشتن
به مکالمات گوش دهید و جدول زیر را پر کنید.
گفتگو
نام
توانایی ها
1
2
31
درس 3
خواندن، صحبت کردن و نوشتن
کار گروهی
 همکلاسی هایی با توانایی های زیر پیدا کنید و جدول را پر کنید
زیر دو توانایی دیگر اضافه کنید. از این سوالات مدل استفاده کنید:
مدل:
1) آیا می توانید دوچرخه سواری کنید؟
2) چه کسی می تواند دوچرخه سواری کند؟
3) آیا در دوچرخه سواری مهارت دارید؟
4) چه کسی در دوچرخه سواری مهارت دارد؟
توانایی
نام همکلاسی شما
دوچرخه سواری
از کامپیوتر استفاده کنید
عکس گرفتن
قرعه کشی
................................
................................
32
درس 3
اس
کارت دانشجویی
نقش بازی
کار جفتی
دانش آموز الف:
 شما یک مصاحبه کننده هستید. به سوالات کارت A نگاه کنید و از خود بپرسید
همکلاسی سوالات
دانش آموز ب:
 تصور کنید شما یک فرد مشهور هستید. اطلاعات روی کارت را تکمیل کنید
ب و به سوالات مصاحبه کننده پاسخ دهید.
سپس نقش ها را تغییر دهید.
اس
کارت دانشجویی
1. اسمت چیه لطفا؟
2. چند سالته؟
3. شغل شما چیست؟
4. ملیت شما چیست؟
5. اهل کدام شهر هستید؟
6. چگونه است؟
7. غذای مورد علاقه شما چیست؟
8. چه ورزش هایی می توانید انجام دهید/
بازی؟
33
درس 3
اس
کارت دانشجوی B
اس
کارت دانشجوی B
1. نام من ......................................
2. من ................................... سال دارم.
3. من ................................ هستم .............
4. من ................................ هستم ...............
5. من اهل ................................... ....
 6. ...................................... .............
7. این ...................................... .............
8. من می توانم ...................................... ...........
34
درس 4
سلامتی من
درس 4
گفتگو
به صحبت های معلم انگلیسی و دانش آموز گوش دهید.
معلم:
 خوبی؟
دانشجو:
نه من نیستم. من سردرد دارم
 معلم:
اوه تو هم چشمات درد داره
باید بری خونه استراحت کنی
 دانشجو:
بله، اما ما یک کلاس دیگر داریم.
 معلم:
نگران نباش من با معلم شما صحبت خواهم کرد.
 دانشجو:
با تشکر از کمک شما.
 معلم:
بیا برویم دفتر و اول با پدر و مادرت تماس بگیریم.
کلاس، ساکت باش! من یک دقیقه دیگر برمی گردم.
35
درس 4
به مثال ها گوش کنید سپس از مایک برای پرسش و پاسخ با یک دوست استفاده کنید.
تمرین
1
Ü
در مورد مشکلات سلامتی خود صحبت کنید
خوبی؟
حال او خوب است؟
ایا او حالش خوب است؟
مشکل چیه؟
موضوع چیه؟
مشکل چیست؟
 نه، من
دارند
 سردرد.
نه، او گلو درد دارد.
نه کمردرد داره
دندانم درد می کند.
او آبریزش بینی دارد.
من آنفلوآنزا گرفته ام.
سردرد
گوش درد
گلو درد
ابریزش بینی
دندان درد
كمر درد
معده درد
1
چشم درد
1. همچنین "معده درد"
36
درس 4
به مثال ها گوش کنید سپس با یک دوست تمرین کنید.
تمرین
2
Ü
دادن توصیه های بهداشتی
من سردرد دارم
گلو درد دارم.
من سرما خورده ام.
دندانم درد می کند.
من آبریزش بینی دارم
چرا استراحت نمی کنی؟
تو باید پیش یک دکتر بروی.
شما باید استراحت کنید.
برو پیش دندانپزشک
چرا به دکتر مراجعه نمی کنید؟
املا و تلفظ
به مکالمه یک دانش آموز و معلم انگلیسی اش گوش دهید.
 دانشجو :
من درد را در برخی کلمات می بینم. چیست؟
 معلم :
برای درد است
دانشجو :
متشکرم. و چگونه می گویید؟
معلم :
این "درد" است
1
.
دانشجو
 :
در مورد EA در "سردرد" چطور؟
∗
 و سلامتی'
∗
?
معلم:
این /e/ در این کلمات است. بگویید «سردرد» و «سلامت».
کلمات دیگر را با ' پیدا کنید و بگویید
فصل
"و"
ea
'.
1. /eI k /
با معلم خود صحبت کنید
من در این کلمه ............ را می بینم / می شنوم.
چیست؟
 ∗
تلفظ اشتباه را نشان می دهد
37
درس 4
گوش دادن و نوشتن
به مکالمات گوش دهید و f
جدول زیر را بد کرده است.
گفتگو
مشکل سلامتی
مشاوره
1
2
خواندن، صحبت کردن و نوشتن
کار گروهی
معلم شما کارت هایی در مورد مشکلات سلامتی برخی افراد به شما می دهد.
 از سه همکلاسی در مورد مشکلات سلامتی آنها بپرسید، آنها را راهنمایی کنید
و f
جدول زیر را بد کرده است.
مشکل سلامتی
نام
مشاوره
سردرد
علی
کمی استراحت کن
مدل:
تو: من سردرد دارم.
آرزو: باید کمی استراحت کنی.
38
درس 4
نقش بازی
کار جفتی
با یک دوست در مورد مشکلات سلامتی بپرسید و پاسخ دهید و راهنمایی کنید.
دانش آموز الف:
نقش یک بیمار با مشکل سلامتی را بازی کنید.
دانش آموز ب:
نقش پزشک را بازی کنید و به بیمار توصیه های بهداشتی بدهید.
سپس نقش ها را تغییر دهید.
39
درس 4
دکتر مجید سمیعی
ابن سینا (ابن سینا)
دکتر لویی پاستور
دکتر محمد قریب
40
بررسی 2
بررسی 2
بررسی 2
درس 3-4
بررسی کن اگر
بررسی کن اگر
صحبت کردن در مورد توانایی ها
صحبت در مورد مشکلات سلامتی
الف) می توانید بگویید چه توانایی هایی دارید.
من خوب هستم ... .
من میتوانم ... .
ب) می توانید از افراد دیگر در مورد توانایی های آنها سوال کنید.
تو خوبی...؟
 میتوانی ... ؟
 که می تواند ... ؟
الف) می توانید بگویید چه مشکلات سلامتی ممکن است داشته باشید.
 من دارم ... .
ب) می توانید از سایر افراد در مورد مشکلات سلامتی آنها سوال کنید.
شما هستید ... ؟
چه ... ؟
ج) می توانید به افراد دیگر توصیه های بهداشتی بدهید.
 چرا نمیکنی...؟
 تو باید ... .
41
بررسی 2
بررسی 2
بررسی کن اگر
املا و تلفظ
الف) می توانید نام 5 مشکل سلامتی را بنویسید.
ب) می توانید برای هر یک از موارد زیر یک کلمه بگویید و بنویسید.
................................................ ............................
................................................ ............................
................................................ ............................
................................................ ............................
................................................ ............................
اوه
 ................................................ ......................
ll
 ................................................ ......................
 pl
 ................................................ ......................
سوئیچ
 ................................................ ......................
فصل
 ................................................ ......................
 ea
 ................................................ ......................
42
درس 5
شهر من
درس 5
گفتگو
به صحبت های مرتضی و فنیندرا در مورد اصفهان گوش کنید.
فاینندرا:
مرتضی از اصفهان بگو. کجاست؟
مرتضی:
 خب اصفهان یک شهر قدیمی در مرکز ایران است.
 فاینندرا:
چه شکلی است؟
 مرتضی:
این شهر بزرگ و تمیز است.
 فاینندرا:
هیچ ساختمان معروفی؟
مرتضی:
اره خیلی. اصلاً اصفهان به خاطر مساجد و کاخ هایش بسیار معروف است.
 فاینندرا:
آیا موزه هایی وجود دارد؟
 مرتضی:
بله، چند مورد عالی.
 فاینندرا:
من باید به زودی شهر را ببینم.
 مرتضی:
مطمئنا، و ما می توانیم در مرکز شهر غذای خاصی داشته باشیم.
43
درس 5
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین
1
Ü
صحبت در مورد یک مکان (1)
اصفهان کجاست؟
ماکو کجاست؟
کرج کجاست؟
کجاست؟
در مرکز ایران است.
در شمال غربی است.
نزدیک پایتخته
 در جنوب است.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین
2
Ü
صحبت در مورد یک مکان (2)
اصفهان چگونه است؟
برای چه چیزی مشهور است؟
قدیمی است.
این یک شهر بزرگ است.
خیلی تمیزه
این شهر به خاطر مساجد قدیمی اش بسیار معروف است.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین
3
Ü
صحبت در مورد یک مکان (3)
آیا هیچ کتابخانه ای وجود دارد؟
آیا سیستم مترو وجود دارد؟
آیا رستورانی وجود دارد؟
آیا موزه هایی وجود دارد؟
استادیوم هست؟
بله، وجود دارد./ نه، وجود ندارد.
بله، وجود دارد./ نه، وجود ندارد.
اره خیلی.
بله، چند مورد عالی.
بله، یک جدید.
44
درس 5
زیارتگاه
پل
رستوران
باغ وحش
مترو
فرودگاه
استادیوم
موزه
45
درس 5
املا و تلفظ
به مکالمه دانش آموز و معلمش گوش دهید.
 دانشجو :
 ببخشید چیه
غربی
جنوب
 به انگلیسی؟
 معلم :
'جنوب غربی'.
دانشجو:
لطفا دوباره بگو
معلم :
جنوب غربی.
 دانشجو :
اما دوستان من می گویند "جنوب غربی"
∗
. درسته؟
معلم:
نه، این درست نیست. بگو "جنوب".
 دانشجو :
متشکرم.
می توانید موقعیت 5 شهر معروف ایران را بگویید و بنویسید؟
با معلم خود صحبت کنید!
درسته؟
 ∗
تلفظ اشتباه را نشان می دهد
46
درس 5
گوش دادن و نوشتن
به مکالمات گوش دهید و جدول زیر را پر کنید.
گفتگو
نام شهر
 چه شهر
مثل این است
 موقعیت
شهر
1
2
خواندن، صحبت کردن و نوشتن
کار جفتی
 دانش آموز الف:
به کارت صفحه 64 نگاه کنید و به سوالات دانش آموز B پاسخ دهید.
دانش آموز ب:
به کارت صفحه 92 نگاه کنید و به سوالات دانش آموز A پاسخ دهید.
47
درس 5
در مورد شهر بپرسید و پاسخ دهید
 کارت ها را ضعیف کنید
نقش بازی
کار جفتی
به صورت جفت، f
اولین تصمیم در مورد شهری در ایران.
دانش آموز الف:
 تصور کنید مهمان کشور دیگری هستید. به چند سوال فکر کنید
و از همکلاسی خود در مورد شهر بپرسید.
دانش آموز ب:
 به اطلاعاتی در مورد شهر فکر کنید و به همکلاسی خود پاسخ دهید
سوالات
سپس نقش ها را تغییر دهید.
کارت
48
درس 6
روستای من
درس 6
گفتگو
به صحبت های سام و حمید در مورد یک روستا گوش دهید.
سام:
حمید اهل کجایی؟
حمید:
قزقلعه.
سام:
کجاست؟
حمید:
روستایی در آذربایجان غربی در نزدیکی شهرستان خوی است.
سام:
چه شکلی است؟
حمید:
دهکده ای کوهستانی با درختان زیاد است
پایین می آورد.
به خاطر سانفش معروف است
f پایین تر
حاصل می شود.
سام:
کار مردم چیست؟
حمید:
آنها در مزارع کار می کنند و حیوانات را پرورش می دهند.
سام:
در مورد هوا چطور؟
حمید:
در تابستان، پاییز و زمستان باد زیادی می وزد.
از آبان تا فروردین هوا خیلی سرده.
سام:
به نظر می رسد مکان بسیار جالبی باشد.
49
درس 6
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین
1
Ü
صحبت در مورد یک مکان (1)
قزقلعه چگونه است؟
نزدیک شهر است؟
برای چه چیزی مشهور است؟
کار مردم چیست؟
این یک روستای کوهستانی.
بله، اینطور است./ نه، اینطور نیست.
به خاطر مزارع آفتابگردانش معروف است.
آنها در مزارع کار می کنند و حیوانات را پرورش می دهند.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین
2
Ü
صحبت در مورد یک مکان (2)
آیا زمینه هایی وجود دارد؟
آیا رودخانه ای وجود دارد؟
کوه هست؟
مردم روستا زیاد هستند؟
بله، وجود دارد.
نه، وجود ندارد.
بله وجود دارد.
نه، وجود ندارد.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین
3
Ü
صحبت در مورد آب و هوا و فصول
هوا چطوره
 قزقلعه؟
در مورد هوا چطور؟
آیا در زمستان سرد است؟
آیا باران در بهار زیاد است؟
 هوا باد/آفتاب/باران/برف است
تابستان
گرم / سرد / گرم / مرطوب / خشک است.
بله، اینطور است./ نه، اینطور نیست.
بله، وجود دارد./ نه، وجود ندارد.
50
درس 6
af
بازده
f
پایین می آورد
رودخانه
گاو
یک کوه
یک گاوآهن
یک تراکتور
درختان
51
درس 6
املا و تلفظ
به مکالمه یک دانش آموز و معلم انگلیسی اش گوش دهید.
 دانشجو :
میشه کمکم کنید خانم؟
 معلم :
بله، مشکل چیست؟
دانشجو:
چگونه می گویید TH؟ آیا در همه کلمات یکسان است؟
معلم :
نه، گاهی اوقات متفاوت است.
 دانشجو :
میتوانی چند مثال برنی؟
معلم:
بله، در «آنجا»، «این» و «آنها» /ð/ است.
در «شمال»، «جنوب»، «متشکرم» و «سه»، /θ/ است.
 دانشجو :
متشکرم.
آیا می توانید کلمات دیگری را با ' بگویید و بنویسید
هفتم
'؟
با معلم خود صحبت کنید!
آیا همین طور است؟
52
درس 6
گوش دادن و نوشتن
به مکالمات گوش دهید و f
جدول زیر را بد کرده است.
گفتگو
چه شکلی است
آب و هوا چگونه است
1
2
خواندن، صحبت کردن و نوشتن
 کار جفتی
 دانش آموز الف:
به کارت صفحه 65 نگاه کنید و به سوالات دانش آموز B پاسخ دهید.
دانش آموز ب:
به کارت صفحه 93 نگاه کنید و به سوالات دانش آموز A پاسخ دهید.
53
درس 6
در مورد مکان بپرسید و پاسخ دهید
 کارت ها را ضعیف کنید میتونی حدس بزنی
نام مکان؟
نقش بازی
کار جفتی
دانش آموز الف:
 تصور کنید توریست هستید. به چند سوال فکر کنید و از خودتان بپرسید
همکلاسی در مورد یک روستا
دانش آموز ب:
 اطلاعاتی در مورد روستا در نظر بگیرید و پاسخ خود را بدهید
سوالات همکلاسی
سپس نقش ها را تغییر دهید.
کارت
54
درس 7
سرگرمی های من
درس 7
گفتگو
 به صحبت های دو دانش آموز و معلم انگلیسی آنها گوش دهید که در مورد آنها صحبت می کنند
سرگرمی ها
معلم:
سرگرمی داری زهرا؟
زهرا:
بله، من انجام می دهم. من به عنوان یک سرگرمی فیلم می بینم.
معلم:
جالب هست! تو چطور سمیرا؟
سمیرا:
خوب، من عاشق خواندن هستم.
زهرا:
واقعا؟ چه نوع مطالبی را می خوانید؟
سمیرا:
کتاب، مجلات، اخبار ورزشی در شبکه، و گاهی اوقات شعر.
زهرا:
و شما چطور خانم امامی؟
معلم:
در واقع من هیچ سرگرمی ندارم. اما من معمولاً به باشگاه می روم
وقت آزاد من.
55
درس 7
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین
1
Ü
صحبت کردن در مورد سرگرمی های خود
آیا شما سرگرمی دارید؟
به عنوان یک سرگرمی چه کار می کنید؟
آیا مطالعه را دوست دارید؟
سرگرمی شما چیست؟
بله، گوش دادن به داستان ها در رادیو.
من به عنوان یک سرگرمی فیلم می بینم.
بله خیلی زیاد.
من از جستجو در وب لذت می برم.
به مثال ها گوش کنید سپس با یک دوست تمرین کنید
تمرین
2
Ü
صحبت در مورد فعالیت های اوقات فراغت شما
 تو چیکار میکنی
 وقت آزاد شما؟
 تو چی دوست داری
 در اوقات فراغت خود انجام دهید؟
من میرم اسب سواری
من تنیس بازی می کنم.
من معمولاً به خرید می روم.
در پارک قدم می زنم.
من بازی های کامپیوتری را دوست دارم.
56
درس 7
خواندن
تماشای فیلم
 بازی کامپیوتر
بازی ها
خريد كردن
 گوش دادن به
رادیو
بازی تنیس
اسب سواری
قدم زدن در پارک
57
درس 7
املا و تلفظ
به مکالمه یک دانش آموز و معلم انگلیسی اش گوش دهید.
 دانشجو :
ببخشید. چگونه ING را در "خواندن" می گویید؟
∗
، 'بازی کردن'
∗
 ،
و "جستجو"
∗
?
 معلم :
 اوه، هیچ /g/ در پایان وجود ندارد. بگویید «خواندن»، «بازی کردن» و
'جستجوکردن'.
دانشجو:
با تشکر. BROWSING چطور؟ چگونه این را می گویید؟
معلم :
این "مرور" است.
 کلمات دیگری را با آن بیابید و بگویید
'
-
 ing
'
.
با معلم خود صحبت کنید!
چطور .............؟
گوش دادن و نوشتن
به مکالمات گوش دهید و f
جدول زیر را بد کرده است.
گفتگو
سرگرمی ها
فعالیت های اوقات فراغت
1
2
 ∗
تلفظ اشتباه را نشان می دهد
58
درس 7
خواندن، صحبت کردن و نوشتن
کار گروهی
 معلم شما کارت هایی در مورد سرگرمی ها و فعالیت های اوقات فراغت به شما می دهد.
 از سه همکلاسی بپرسید که به عنوان سرگرمی و سرگرمی خود چه کار می کنند یا دوست دارند انجام دهند
اوقات فراغت آنها سپس جدول زیر را پر کنید.
نام
سرگرمی ها
فعالیت های اوقات فراغت
ناهید
تماشای فیلم
رفتن به خرید
59
درس 7
نقش بازی
کار جفتی
دانش آموز الف:
نقش یک فرد مشهور را بازی کنید و جواب همکلاسی خود را بدهید
سوالاتی در مورد سرگرمی ها و فعالیت های اوقات فراغت شما.
دانش آموز ب:
نقش یک مصاحبه کننده را بازی کنید و از همکلاسی خود بپرسید
سوالات
سپس نقش ها را تغییر دهید.
60
بررسی 3
بررسی 3
بررسی 3
درس 5-7
بررسی کن اگر
بررسی کن اگر
صحبت در مورد یک مکان (شهر)
صحبت در مورد یک مکان (روستا)
الف) می توانید بگویید شهر شما چگونه است.
این است ... .
 معروف به ... .
ب) می توانید بگویید که یک شهر در کجای نقشه قرار دارد.
 این حسابه ... .
ج) می توانید بگویید در شهر شما چه چیزی وجود دارد.
 وجود دارد ... .
وجود دارد ... .
د) می توانید از افراد دیگر در مورد شهرهایشان بپرسید.
 چیست ... ؟
 وجود دارد...؟
 وجود دارد...؟
الف) می توانید بگویید یک روستا کجاست.
 ... در (فارس) است.
 ... نزدیک است ... .
61
بررسی 3
بررسی 3
بررسی کن اگر
بررسی کن اگر
صحبت کردن در مورد آب و هوا
صحبت در مورد سرگرمی ها
الف) می توانید بگویید که آب و هوای محل شما چگونه است.
 این است ................................................ .
ب) می توانید از افراد دیگر در مورد آب و هوا بپرسید.
 چیست ............................................... .
 آیا ................................................ ......؟
الف) می توانید بگویید که چه سرگرمی هایی دارید.
 من ................................................. .
ب) می توانید از افراد دیگر در مورد سرگرمی هایشان بپرسید.
 تو چی ................................ ...................... ....؟
 آیا تو ................................................ ......؟
 تو چی ..................................................... .....؟
ب) می توانید یک روستا را توصیف کنید.
این است ....................................... .
معروف به ............................
وجود دارد ................................. .
وجود دارد ............................... .
ج) می توانید بپرسید که یک روستا کجاست.
 کجاست ..............................؟
د) می توانید از دیگران بخواهید که یک روستا را توصیف کنند.
 چیست .................................... ؟
62
بررسی 3
بررسی 3
بررسی کن اگر
صحبت در مورد فعالیت های اوقات فراغت
الف) می توانید بگویید در اوقات فراغت چه می کنید.
 من ................................................ .
ب) می توانید از افراد دیگر در مورد اوقات فراغتشان بپرسید.
 تو چی .....................................
 تو چی دوست داری .......................................... ؟
بررسی کن اگر
املا و تلفظ
الف) می توانید موقعیت جغرافیایی 5 مکان را بنویسید
 نقشه ایران
......................................
......................................
......................................
......................................
......................................
......................................
......................................
......................................
......................................
......................................
63
بررسی 3
بررسی 3
ب) می توانید نام 5 سرگرمی را بنویسید/
 فعالیت های اوقات فراغت.
ج) می توانید برای هر یک از آنها یک کلمه بگویید و بنویسید
ذیل.
ام ...................................
ph ...................................
که ...................................
چه ...................................
f
ل ...................................
tr .....................................
گرفتن ................................
اوه ...................................
تو ................................
......................................
......................................
......................................
......................................
......................................
64
کارت ها
درس 1
کارت دانشجویی
درس 5
کارت دانشجویی
Na
 من:
 فرانکو
...............
 سن:
27
کار: ...............
 ملیت:
آبگرم
نیش
نام شهر: ..............
 کشور:
عراق
سرمایه، پایتخت: ...............
 مشهور برای:
حرم مطهر
فرودگاه: ...............
 موزه:
آره
مترو: ...............
کارت ها
65
نام
: ...............
 شهر/روستا:
روستا
محل: ...............
آب و هوا: ...............
 کوه:
آره
درس 6
کارت دانشجویی
دیکشنری عکس
67
دیکشنری عکس
درس 1
ملیت من
قاره ها
آسیا / آسیایی
اروپا / اروپا
آفریقا / آفریقایی
چین / چینی
68
دیکشنری عکس
آمریکای شمالی / آمریکای شمالی
آمریکای جنوبی / آمریکای جنوبی
استرالیا / استرالیا
کشورها
ایران / ایرانی
69
دیکشنری عکس
روزهای هفته
تعطیلات آخر هفته
درس 2
 هفته من
شنبه
یکشنبه
دوشنبه
سهشنبه
چهار شنبه
پنج شنبه
جمعه
شنبه
یکشنبه
دوشنبه
سهشنبه
چهار شنبه
پنج شنبه
جمعه
70
دیکشنری عکس
برو باشگاه
ملاقات خویشاوندان
تماشای تلویزیون
روز
رفتن به مدرسه
به کتابخانه برو
71
دیکشنری عکس
برو خرید
آروم باش
کوهنوردی
درس های مطالعه
ورزش کن
72
دیکشنری عکس
تلاوت قرآن کریم
نوع
خواندن
صحبت کردن (انگلیسی)
قرعه کشی
بازی در فیلم ها
درس 3
 توانایی های من
ایا می تونم
 به شما کمک کند؟
73
دیکشنری عکس
یک پازل انجام دهید
چای درست کن
شنا کردن
غذا بپز
وب را جستجو کن
یک کیک درست کن
75
دیکشنری عکس
تنیس روی میز بازی کن
فوتبال بازی کن
تنیس بازی کن
شطرنج بازی کن
بدمینتون بازی کن
والیبال بازی کن
76
دیکشنری عکس
صبور
سرفه
سردرد
عطسه
كمر درد
دما/تب دارند
درس 4
 سلامتی من
77
دیکشنری عکس
دندان درد
بیمارستان
معده درد / معده درد
دکتر
چشم درد
پرستار
78
دیکشنری عکس
گلو درد
داروخانه
ابریزش بینی
اوریون
سرخک
79
دیکشنری عکس
شمال (N)
شمال شرقی (NE)
جنوب (س)
شمال غربی (شمال غربی)
شرق (E)
جنوب شرقی (SE)
غرب (W)
جنوب غربی (SW)
درس 5
 شهر من
مسجد
مناره
قصر
فروشگاه
80
دیکشنری عکس
کلیسا
رستوران
توریست
استادیوم
81
دیکشنری عکس
ساختمان
زیارتگاه
پل
مترو
82
دیکشنری عکس
باغ وحش
فرودگاه
موزه
ایستگاه قطار
83
دیکشنری عکس
84
دیکشنری عکس
پارک
ایستگاه اتوبوس
بلوار
سینما
85
دیکشنری عکس
روستا
درخت
گل
دماسنج
f
بازده
خشک
داغ
گرم
سرد
درس 6
روستای من
86
دیکشنری عکس
مزرعه
بارانی
یخی
آفتابی
رودخانه
برفی
87
دیکشنری عکس
تابستان
بهار
زمستان
سقوط
کوه
تپه
88
دیکشنری عکس
تراکتور
گل آفتابگردان
شخم زدن
کار در مزرعه
حیوانات
باد
89
دیکشنری عکس
گاو
سگ
اسب
مرغ
مرغ
گاو
90
دیکشنری عکس
مجله
قدم زدن در پارک
تماشای فیلم
f
شیطون
اسکی
بازی های کامپیوتری
درس 7
سرگرمی های من
91
دیکشنری عکس
به رادیو گوش دادن
کار در باغ
اخبار ورزشی
رفتن به سینما
گشت و گذار در اینترنت
92
کارت ها
درس 1
کارت دانشجویی ب
درس 5
کارت دانشجویی ب
Na
 من:
 ...............
سانچز
سن: ...............
 کار:
مکانیک
ملیت: ...............
 نام شهر:
نجف
کشور: ...............
 سرمایه، پایتخت:
خیر
مشهور برای: ...............
 فرودگاه:
آره
موزه: ...............
 مترو:
خیر
کارت ها
93
نام
: ...............
شهر/روستا: ..............
 محل:
مرکز ایران نزدیک نطنز
 آب و هوا:
گرم و خشک
کوه: ...............
درس 6
کارت دانشجویی ب
وزارت آموزش و پرورش جمهوری اسلامی ایران
 سازمان برای E
تحقیق و برنامه ریزی آموزشی (OERP)
نویسندگان:
#NAME?
#NAME?
#NAME?
#NAME?
 -
جهانبخش نیکوپور
2021
اجزای بسته آموزشی
کتاب دانش آموز
م
ّ
کتاب معل
فلش کارت
کتاب کار
کتاب گویا (فایل صوتی)
م (برفراز آسمان)
ّ
لوح فشرده معل
talif@talif.sch.ir
پست الکترونیک
`;
export default content;
