const content = `
انگلیسی برای مدارس
پایة هشتم
دورة اوّل متوسّطه
2
ISBN 978 -964 - 05 - 2337 - 7 9 78 -964-05 - 2337- شابک 7
کلیه حقوق مادی و معنوی این کتاب متعلق به سازمان پژوهش و برنامه ریزی آموزشی وزارت آموزش و
پرورش است و بعد از استفاده از کتاب و اجزای آن به صورت چاپی و الکترونیکی و ارائه در پایگاه های مجازی،
نمایش، اقتباس، تلخیص، تبدیل، ترجمه، عکس برداری، نقاشی، تهیه فیلم و تکثیر به هر شکل و نوع، بدون کسب کسب
مجوز از این سازمان ممنوع است و متخلفان تحت پیگرد قانونی قرار می گیرند.
نام کتاب: انگلیسی پایه هشتم دورۀ اوّل متوسطه 810
پدیدآورنده: سازمان پژوهش و برنامه ریزی آموزشی
مدیریت برنامه ریزی درسی و تألیف: دفتر تألیف کتاب های درسی عمومی و متوسطه نظری
سید ضیاء الدین تاج الدین، محمدرضا عنانی سراب، سیدبهنام علوی مقدم، رضا خیرآبادی، امیررضا
وکیلی فرد، سعید معظمی گودرزی و ویدا رحیمی نژاد )اعضای شورای برنامه ریزی زبان های خارجی (
سیّد بهنام علوی مقدم )سرگروه تألیف( سیدبهنام علوی مقدم، رضا خیرآبادی، الهام فروزنده شهرکی،
شهرام خدیر شربیان و جهانبخش نیکوپور )اعضای گروه تألیف( حسن ستایش )ویراستار(
شناسه برنامه ریزی و تألیف:
مدیریت آماده سازی هنری: اداره کلّ نظارت بر نشر و توزیع مواد آموزشی
احمدرضا امینی )مدیر امور فنی و چاپ( مجید ذاکری یونسی )مدیر هنری( محمّد مهدی ذبیحی فرد
)طرّاح گرافیک، طرّاح جلد وصفحه آرا( آزاده امینیان، مجید ذاکری یونسی، محمّد مهدی
ذبیحی فرد )عکاسان( علیرضا کاهه، علی نجمی، فاطمه پزشکی، حمید ثابت کلاچاهی و ناهید
خیام باشی )امور آماده سازی(
شناسه افزوده آماده سازی:
تهران: خیابان ایرانشهر شمالی ساختمان شماره ٤ آموزش و پرورش )شهید موسوی(
تلفن: ٩ ٨٨٨٣١١٦١، دورنگار: ٨٨٣٠٩٢٦٦، کد پستی: ١٥٨٤٧٤٧٣٥٩
www.irtextbook.ir و www.chap.sch.ir : وبگاه
نشانی سازمان:
شرکت چاپ ونشر کتاب های درسی ایران: تهران کیلومتر 17 جادۀ مخصوص کرج خیابان
، ٦١ )داروپخش( تلفن: ٥ ٤٤٩٨٥١٦١ ، دورنگار: 44985160
صندوق پستی: 139 37515
ناشر:
» سهامی خاص « چاپخانه: شرکت چاپ و نشر کتاب های درسی ایران
سال انتشار و نوبت چاپ: چاپ هشتم 1400
وزارت آموزش و پرورش
سازمان پژوهش و برنامه ریزی آموزشی
وَ من آیاِتهٰ خَلقُ السَّماواتِ وَ الاَرضِ وَ اخِتلافُ اَلسِنَِتکُم وَ اَلواِنكُم، انَّ فی ذِٰلكَ لَیاتٍ للعاِلمینَ.
روم، 22
و از نشانه های قدرت خداوند آفرینش آسمان ها و زمین ها و تفاوت زبان ها و رنگ های شما انسان هاست. و به تحقیق در همه
اینها نشان ههای از حکمت الهی برای دانش نهفته است.
و از نشانه های قدرت خداوند آفرینش آسمان ها و زمین و نیز خلقت است
تنوع زبان ها و رنگ شما مردم؛ همانا در همه اینها نشانه هایی است
مردان دانش ( ( برگرفته از ترجمهٔ مرحومه دکتر طاهره صفّار زاده
الَلهُّٰم صَل على محُمَّد و آل محُمَّد و عجَِّل فرجَهَوم
پیش تر به زبان )خارجی(نیاز نیست. امروز لازم است. باید زبان های زنده دنیا
جزئی برنامهٔ تبلیغات مدارس باشد... .امروز مثل دیروز نیست که صدای ما از ایران بیرون
نمی رفت. امروز ما همیشه در ایران باشیم و در جای دنیا با زبان دیگری تبلیغ کنیم.
امام خمینی )قُدِّسَ سِرُّهُ(
بسمه تعالی
مقدمه
به لطف خداوند متعال و در سایهٔ عنایات حضرت ولی عصر )عج اللّه تعالی فرجه الشّریف
ایران اسلامی، مقتدر و عزتمند مجموعه های فراوانی در عرصه های مختلف بین المللی به ویژه در
بخش های علمی، فرهنگی و پژوهشی در اختیار دارد. در این بین نقش زبان های خارجی به عنوان رسانه و ابزار
مهم و تفاهم بین المللی مهمی روزافزون می باشد. با در نظر گرفتن این مهم، نقش نظام رسمی تعلیم و تربیت
کشور در آموزش های کاربردی زبان های خارجی به نسل آینده ساز ایران اسلامی برجسته می شود. خوب
تهیه و تنظیم آموزش زبان انگلیسی راهنمای برنامه درسی ملی و با توجه به فرهنگ اصیل و هویت
ارزش اسلامی ایرانی و توانمندی های علمی پژوهشگران کشورمان صورت گرفت. این بسته آموزشی با
که جستجو و کوشش جمع کثیری از صاحب نظران حوزه تعلیم و تربیت English for Schools عنوان
از جمله متخصصان زبان شناسی، آموزش زبان های خارجی، برنامه ریزی درسی و… می باشد با ارتباطی
فعال خودباورانه در برنامه درسی جمهوری اسلامی ایران تهیه و تدوین شده است.
برای آشنایی بیشتر با ویژگی های کلی مجموعه و کتاب حاضر ضمن دعوت از مخاطبان به مطالعه ی
نکات ذیل نیز به عنوان ویژگی های خاص کتاب زبان انگلیسی پایه هشتم )Prospect مقدمه کتاب پایه هفتم ) 1
معرفی می گردد: )Prospect 2(
هر درس حول یک مضمون Prospect دارای هفت درس است که خلاصه کتاب 1 Prospect کتاب 2
سازمان بندی و تألیف شده است. در این کتاب نیز تعدادی )Function( و یک یا چند کنش ارتباطی )Theme(
مضامین درس ها از حیطه شخصی انتخاب شده است اما حوزه، گستره و موقعیت های آموزشی از
سطح مورد نظر در کتاب پایه هفتم فراتر رفته و با افزایش سطح زبانی دانش آموزان، موقعیت ها و بافت های
نیز بر Prospect Social و زبانی پیشرفته تری در هر درس ارائه شده است. شایان ذکر است که در کتاب ۲
هر چهار زبانی به طور هم زمان دانش شده است.
در ادامه روند منطقی سوادآموزی که در کتاب پایه هفتم و با سطح آموزش الفبا آغاز شد، در کتاب
مورد توجه قرار گرفته است. هدف )blends( و زنجیره های تلفیقی )diagraphs( حاضر، آموزش دو نویسه ها
در بخش سوادآموزی صرفاً آموزش حروف الفبا می باشد که درنهایت به سطح Prospect و برنامه کتاب 1
منتهی می شود و در کتاب حاضر دانش آموزان پس از آشنایی بیشتر با زنجیره های متداول تلفیق )word( واژه
الفبای زبان انگلیسی در خواندن و نوشتن واژه های این زبان مهارت و تسلط بیشتر پیدا می کنند، همچنین
را در خواندن و نوشتن به عنوان هدف آموزشی خود درنظر )phrase( سطح گروه Prospect کتاب 2
گرفته شده است.
در عین حال سازمان‌بندی کتاب حاضر به گونه‌ای است که زمینه را برای آموزش دستور در نظر می‌گیرد
آماده می کند. به دبیران گرامی توصیه می شود همان گونه که در کتاب پایه هفتم از آموزش Prospect کتاب 3
صریح نکاتی را که باید رعایت کرد در این کتاب نیز روند آموزش خود را منطبق با شیوه آموزش طرح شده است
در کتاب راهنمای معلم تنظیم و کماکان از آموزش نکات گرامری به شیوه مستقیم پرهیز کنند.
ارزشیابی کتاب حاضر نیز، به صورت هم زمان و مساوی از هر چهار مهارت زبانی، به صورت مستمر
و پایانی صورت می پذیرد.
که برای آموزش در Prospect همچنین این نکته را ذکر کنید که مجموعه کتاب های سه جلدی است
دوره متوسطه اوّل به لحاظ محتوا و صورت، مجموعه ای از منسجم و به هم پیوسته شدن است و تبدیل شده است.
می باشد. در Vision زیربنای آموزش زبان انگلیسی دانش آموزان در مقطع متوسطه دوم با کتاب های موسوم به
خاتمه مجدداً یاد می‌شود که آموزشی حاضر نیز با نظارت بر امنیت ارتباطی فعال و خودباورانه باشد
جنبه های مختلف نیازهای آموزشی دانش آموزان را در نظر داشته و در کنار کتاب دانش آموز با ارائه کتاب کار،
کتاب راهنمای معلم، کتاب گویا )فایل صوتی(، فلش کارت آموزشی مخصوص دبیران و لوح فشردهٔ آموزش
دبیران )برفراز آسمان(، مجموعه کاملی را در اختیار فراگیران قرار داده است )تمامی اجزای بسته آموزشی
از طریق وبگاه گروه زبان های خارجی در دسترس است(. پس از استفاده از کتاب ها و بسته های کمک آموزشی
موازی که در اکثر موارد، انطباق زیاد با برنامه درسی ملّی و اطلاعات بسته آموزشی حاضر به هیچ وجه نیست.
مورد نمی تواند باشد.
توصیه می شود دبیران گرامی برای آموزش بهینه این کتاب، ضمن شرکت در دوره های ضمن خدمت
تخصصی بسته آموزشی جدید، کتاب راهنمای معلم را با دقت مطالعه کرده و به شیوه ها و توصیه های توصیه شده
در این کتاب توجه کافی را مبذول دارند. همچنین با از لوح فشردهٔ آموزش استفاده مربوط به دبیران )بر فراز
آسمان(، با دیدگاه های مؤلفان در زمینه آموزش بررسی و بهینه این کتاب، آشنایی کامل با تری پیدا کنند.
بی شک از اهمیت آموزشی در این بسته، حمایت از همه جانبه و ارزشمند است
همکاران گرامی هستند که در سراسر ایران اسلامی با دلسوزی و تلاش فراوان، زمینه رشد و بالندگی آینده سازان
میهن عزیزمان را ارائه می دهد. مؤلفان، این تلاش ارزشمند را ارج نهاده و آرزومند اعتلای روزافزون نام دارد
مقدّس جمهوری اسلامی ایران در تمامی عرصه ها هستند.
دبیران محترم و دانش آموزان گرامی، برای دریافت کتاب گویا )فایل صوتی( به وبگاه
گروه زبان های خارجی به نشانی زیر مراجعه کنید.
گروه زبان های خارجی
دفتر تألیف کتاب های درسی عمومی و متوسّطه نظری
eng-dept.talif.sch.ir
نقشه Prospect 2
درس
مرور
1 درس 1 - 2
1
2
موضوع و عملکرد
ملیت من
صحبت کردن در مورد
ملیت ها
هفته من
صحبت کردن در مورد روزانه
فعالیت ها
املا
و
تلفظ
فصل
ش
fr
sp
br
خیابان
ee
ay
واژگان
کشورها
ملیت ها
روزانه
فعالیت ها
روزها در هفته
زمان
اصطلاحات
زبان کلیدی
اصطلاحات
شما اهل ایران هستید؟
شما ایرانی هستید؟
بله من هستم. نه من نیستم.
شما اهل کجا هستید؟
من اهل کشور ایران هستم.
کدام درسته؟
اصطلاحات
چه کار می کنید در
صبح ها؟
من به مدرسه میروم.
تو کی انگلیسی مطالعه میکنی؟
دوشنبه صبح.
چه روزایی میری
خريد كردن؟
هر چهارشنبه بعد از ظهر.
ببخشید آقا/خانم/خانم
….
17-Dec
18-22
درس
مرور
2 درس 3 - 4
3
4
موضوع و عملکرد
توانایی های من
صحبت کردن در مورد
توانایی ها
سلامتی من
صحبت از سلامتی
چالش ها و مسائل
ارائه توصیه های بهداشتی
املا
و
تلفظ
اوه
ll
pl
سوئیچ
فصل
ea
واژگان
توانایی ها
نام سلامت
چالش ها و مسائل
زبان کلیدی
اصطلاحات
آیا در نقاشی خوب هستید؟
بله من هستم. نه من نیستم.
میتونی دوچرخه سواری کنی؟
بله می توانم. نه، نمی توانم.
چه کسی می تواند تنیس بازی کند؟
علی میتونه
ببخشید من دارم
سوال
اصطلاحات
خوبی؟
نه من سردرد دارم
مشکل چیه؟
من آنفلوآنزا گرفته ام.
دندانم درد می کند.
چرا نمیری تو
دندانپزشک؟
در این کلمه می بینم/می شنوم……..
چیست؟
26-33
34-39
دیکشنری عکس
درس
مرور
3 درس 5 - 7
5
6
7
موضوع و عملکرد
شهر من
صحبت کردن در مورد
جایی
روستای من
صحبت کردن در مورد
جایی
صحبت کردن در مورد
آب و هوا
سرگرمی های من
صحبت کردن در مورد
سرگرمی ها
صحبت کردن در مورد
فعالیت های اوقات فراغت
املا
و
تلفظ
هفتم
ph
que
ساعت
هفتم
fl
tr
ing
اوه
شما
واژگان
مکان ها در
شهرستان
جغرافیایی
جهت ها
صفت به
یک شهر را توصیف کنید
مکان ها در a
روستا
فصل ها
آب و هوا
سرگرمی ها
وقت آزاد
فعالیت ها
زبان کلیدی
اصطلاحات
اصفهان کجاست؟
در مرکز ایران است.
اصفهان چگونه است؟
این یک شهر بزرگ است.
به دلیل داشتن ………
آیا سیستم مترو در شهر وجود دارد؟
بله وجود دارد. نه، وجود ندارد.
آیا موزه هایی وجود دارد؟
بله، وجود دارد. نه، وجود ندارد.
درسته؟
اصطلاحات
قزقلعه کجاست؟
در آذربایجان غربی است.
چگونه است؟
این یک روستای کوهستانی.
به خاطر کشتزارهای آفتابگردانش معروف است.
هوا در ……
آفتابی.
آیا در زمستان سرد است؟
بله همینطور است.
نه، اینطور نیست.
آیا همین طور است؟
اصطلاحات
آیا شما سرگرمی دارید؟
بله، گوش دادن به داستان در
رادیو.
سرگرمی شما چیست؟
بازی تنیس.
در رایگان خود چه می کنید
زمان؟
من معمولاً به خرید می روم.
چطور………………
42-47
48-53
54-59

12 درس 1
ملیت من
درس 1
گفتگو
به مکالمه گوش دهید. شایان در حال معرفی پسر عمویش سام است
معلم.
شایان: آقای چایچی این پسر عموی من سام است. او فرانسوی صحبت می کند،
انگلیسی و کمی فارسی.
معلم: اوه، از آشنایی با شما خوشحالم، سام.
سام: از آشنایی با شما هم خوشحالم.
معلم: شما اهل ایران هستید؟
سام: بله، من اصالتاً ایرانی هستم، اما در فرانسه زندگی می کنم.
معلم: به کلاس ما خوش آمدید. در ایران چه طور دوست دارید؟
سام: ایران عالیه! عاشقشم. کشور زیبایی است.
13
درس 1
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین 1 Ü صحبت در مورد ملیت ها (1)
تمرین 2 Ü صحبت در مورد ملیت ها (2)
شما اهل ایران هستید؟
آیا شما فرانسوی هستید؟
آیا او اهل انگلیس است؟
آیا او از چین است؟
اهل اسپانیا هستند؟
اهل برزیل هستند؟
شما ایرانی هستید؟
فرانسوی هستی؟
آیا او بریتانیایی است؟
آیا او چینی است؟
آیا آنها اسپانیایی هستند؟
آیا آنها برزیلی هستند؟
بله من هستم. / بله ما هستیم.
نه من نیستم. / نه ما نیستیم.
بله، او است.
نه، او نیست.
بله، آنها هستند.
نه، نیستند.
بله من هستم. / بله ما هستیم.
نه من نیستم. / نه ما نیستیم.
بله، او است.
نه، او نیست.
بله، آنها هستند.
نه، نیستند.
14 درس 1
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین 3 Ü صحبت در مورد ملیت ها (3)
شما اهل کجا هستید؟
مریم اهل کجاست؟
مارک /او اهل کجاست؟
اهل کجا هستند؟
(من / ما اهل) ایران هستم.
(او از) انگلستان است.
(او اهل) فرانسه است.
(آنها اهل) اسپانیا هستند.
ایران
15
درس 1
املا و تلفظ
به دو دانش آموز گوش دهید که در حال انجام جدول کلمات متقاطع هستند.
دانش آموز 1: چگونه "صندلی" را املا می کنید؟
دانش آموز 2: این صندلی است.
دانش آموز 1: و کدام یک برای کفش در انگلیسی، SHOOS یا
کفش؟
دانش آموز 2: کفش.
دانش آموز 1: با تشکر.
حالا بقیه پازل را دوتایی انجام دهید.
با معلم خود صحبت کنید!
کدام درسته؟
16 درس 1
پایین
1. یک میوه
2. به زبان انگلیسی
3. از اسپانیا
4. از فرانسه
5
6. به زبان انگلیسی
در سراسر
2. از چین
6
7
8. شما اهل ………
گوش دادن و نوشتن
چادر
صندلی
به مکالمات گوش دهید و جدول زیر را پر کنید.
مکالمات نام ملیت
1
2
2
1
3
4
5
6
7
8
سی
من
اچ
آ
اس
آر
O
E
HS
17
درس 1
خواندن، صحبت کردن و نوشتن
نقش بازی
کار جفتی
دانش آموز الف:
به کارت صفحه 64 نگاه کنید و به سوالات دانش آموز B پاسخ دهید.
دانش آموز ب:
به کارت صفحه 92 نگاه کنید و به سوالات دانش آموز A پاسخ دهید.
در مورد افراد بپرسید و پاسخ دهید و کارت ها را پر کنید.
کار گروهی
دانش آموز الف:
یکی از اقوام/دوستان خود را به همکلاسی خود معرفی کنید.
دانش آموز ب:
به همکلاسی خود و مهمانش سلام کنید.
دانش آموز ج:
شما از کشور دیگری مهمان هستید.
سپس نقش ها را تغییر دهید.
کارت
18 درس 2
هفته من
درس 2
گفتگو
به صحبت های معلم انگلیسی و دانش آموز در مورد کمک کردن گوش کنید
همکلاسی.
معلم: بعدازظهرها چه کار می کنی ریحانه؟
دانشجو: خوب، من یکشنبه ها و سه شنبه ها به باشگاه می روم.
معلم: صبح جمعه چطور؟
دانشجو: من در خانه می مانم و استراحت می کنم. چرا؟
معلم: می دانید، شیوا در انگلیسی خیلی خوب نیست. آیا می توانید به او کمک کنید؟
دانشجو: اوه، حتما.
معلم: عالی به نظر می رسد! کی می توانید شروع کنید؟
دانشجو: امروز چهارشنبه بعدازظهر.
معلم: خوب است. متشکرم. به او خبر خواهم داد.
19
درس 2
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین 1 Ü صحبت در مورد فعالیت های روزانه (1)
تمرین 2 Ü صحبت در مورد فعالیت های روزانه (2)
صبح ها چه کار می کنید؟
بعدازظهرها چه کار می کنید؟
عصر ها چه کار میکنی؟
صبح های جمعه چه می کنید؟
پنجشنبه عصرها چه کار می کنید؟
چه زمانی / چه روزهایی به مدرسه می روید؟
چه زمانی/چه روزهایی به خرید می روید؟
چه زمانی/چه روزهایی ورزش می کنید؟
چه زمانی/چه روزهایی انگلیسی می خوانید؟
چه زمانی/چه روزهایی به کتابخانه می روید؟
من به مدرسه میروم.
ورزش می کنیم.
درس هایم را مطالعه می کنم.
تلویزیون تماشا می کنیم.
من به اقوامم سر می زنم.
هر روز هفته
هر چهارشنبه بعد از ظهر.
در روزهای شنبه و سه شنبه.
دوشنبه صبح.
یکشنبه ها بعدازظهر.
روزهای هفته عبارات زمان آخر هفته
شنبه
یکشنبه
دوشنبه
سهشنبه
چهار شنبه
پنج شنبه
جمعه
در صبح
در بعد از ظهر
دربعدازظهر
در روز های هفته
در آخر هفته
20 درس 2
21
درس 2
املا و تلفظ
به مکالمه معلم و دانش آموز گوش دهید.
دانشجو: ببخشید آقا، روزهای هفته در انگلیسی چیست؟
معلم: «روزهای هفته» است.
دانش آموز: چگونه آن را املا می کنی؟
معلم: روزهای هفته.
دانشجو: ممنون و چگونه ST را در "مطالعه" می گویید∗؟
معلم: تلفظ صحیح "مطالعه" است.
دانشجو: در ابتدا /e/ وجود ندارد، درست است؟
معلم: نه، وجود ندارد.
حالا کلمات دیگری را با 'st' در ابتدا پیدا کنید و گفتن آنها را تمرین کنید.
∗ تلفظ اشتباه را نشان می دهد.
گوش دادن و نوشتن
به مکالمات گوش دهید و جدول زیر را پر کنید.
مکالمات وقتی چه
1
2
با معلم خود صحبت کنید!
ببخشید آقا/خانم/خانم……
22 درس 2
خواندن، صحبت کردن و نوشتن
کار گروهی
معلم شما کارت هایی درباره فعالیت های هفتگی به شما می دهد.
از 3 همکلاسی خود بپرسید که در طول هفته چه می کنند و جدول زیر را پر کنید.
مدل: مینا صبح های هفته چیکار میکنی؟
من به مدرسه میروم.
آخر هفته چطور؟
من تلویزیون میبینم.
نقش بازی
کار جفتی
دانش آموز الف:
نقش پدر/مادر را به عهده بگیرید و به سوالات دوستتان پاسخ دهید
در مورد فعالیت های هفتگی شما
دانش آموز ب:
چند سوال آماده کنید و از دوستتان در مورد هفته نامه او بپرسید
فعالیت ها.
سپس نقش ها را تغییر دهید.
نام در روز هفته / صبح /
بعدازظهرها/عصرها در آخر هفته
مینا برو مدرسه تلویزیون ببین
23
درس 2
24 مرور 1 بررسی 1
بررسی 1
درس 1-2
بررسی کن اگر
بررسی کن اگر
صحبت در مورد ملیت ها
صحبت در مورد فعالیت های روزانه
الف) می توانید بگویید ملیت شما چیست.
من هستم ... .
من اهل ... .
ب) می توانید در مورد ملیت افراد دیگر سوال کنید.
کجا هستند ... ؟
شما هستید ... ؟
الف) می توانید بگویید در هفته چه می کنید.
من ... در ... .
من ... در ... .
ب) می توانید از افراد دیگر در مورد هفته آنها سوال کنید.
تو چی...؟
کی...؟
25
بررسی 1 بررسی 1
بررسی کن اگر
املا و تلفظ
الف) می توانید نام 5 کشور و ملیت را بنویسید.
ب) می توانید روزهای هفته را بنویسید.
ج) می توانید برای هر یک از موارد زیر یک کلمه بگویید و بنویسید.
فصل ………………………………
ش ………………………………
fr……………………………….
sp………………………………
br …………………………………
خیابان………………………………….
ای…………………………………
بله…………………………………
کشور
……………………………………
……………………………………
……………………………………
……………………………………
……………………………………
ملیت
……………………………………
……………………………………
……………………………………
……………………………………
……………………………………
……………………………………
……………………………………
……………………………………
……………………………………
……………………………………
……………………………………
……………………………………
26 درس 3
توانایی های من
درس 3
گفتگو
به صحبت های دانش آموزان در مورد توانایی های خود گوش دهید.
الهام: عجب! نقاشیت خیلی خوبه
سارا: ممنون آیا می توانید نقاشی کنید؟
الهام: نه، من در نقاشی خوب نیستم. اما من می توانم عکس های خوبی بگیرم.
سارا: واقعا؟ آیا می توانم عکس های شما را ببینم؟
الهام: چرا که نه؟ امروز بعدازظهر بیا خانه من
سارا: اوه، من امروز نمی توانم. بعد از ظهر پنجشنبه چطور؟
الهام: خوبه. می توانید کتاب نقاشی خود را نیز بیاورید.
سارا: حتما.
27
درس 3
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین 1 Ü صحبت در مورد توانایی ها (1)
تمرین 2 Ü صحبت در مورد توانایی ها (2)
آیا در نقاشی خوب هستید؟
آیا او در آشپزی خوب است؟
آیا او در فوتبال بازی کردن خوب است؟
آیا در جستجوی وب خوب هستید؟
آیا آنها در شنا خوب هستند؟
میتونی کیک درست کنی؟
آیا او می تواند در وب جستجو کند؟
آیا او می تواند یک پازل انجام دهد؟
میتونی دوچرخه سواری کنی؟
آیا آنها می توانند بسکتبال بازی کنند؟
بله، هستم./ نه، نیستم.
بله، او است./ نه، او نیست.
بله، او است./ نه، او نیست.
بله، ما هستیم./ نه، نیستیم.
بله، آنها هستند./ نه، نیستند.
بله، می توانم./ نه، نمی توانم.
بله، او می تواند./ نه، او نمی تواند.
بله، او می تواند./ نه، نمی تواند.
بله، ما می توانیم. / نه، ما نمی توانیم.
بله، آنها می توانند./ نه، نمی توانند.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین 3 Ü صحبت در مورد توانایی ها (3)
چه کسی می تواند با کامپیوتر کار کند؟
چه کسی می تواند تنیس بازی کند؟
چه کسی می تواند نقاشی کند؟
چه کسی می تواند عکس بگیرد؟
چه کسی در گفتن داستان خوب است؟
همه دانش آموزان می توانند.
علی می تواند خوب تنیس بازی کند.
پرهام میتونه ولی نه خیلی خوب.
مرجان و لیلا می توانند.
من
28 درس 3
قرعه کشی
عکس گرفتن
شنا کردن
یک پازل انجام دهید
وب را جستجو کن
دوچرخه سواری
فوتبال بازی کن
پختن
29
درس 3
املا و تلفظ
به مکالمه بین معلم و دانش‌آموزان گوش دهید
کلاس انگلیسی.
دانش آموز 1: ببخشید، من یک سوال دارم.
معلم: بله؟
دانش آموز 1: چگونه OO را در کلمات "فوتبال" و "بعد از ظهر" می گویید؟
معلم: بگو O. خوب، صدا در "فوتبال" کوتاه و بلند است
در بعد از ظهر'.
دانش آموز 1: متشکرم.
دانش آموز 2: ببخشید من هم یک سوال دارم. ما می نویسیم PLAY اما ما
بگو "بازی"∗، چرا؟
معلم: خوب، "بازی" است. هیچ /e/ بین P و L وجود ندارد، 'play'!
دانش آموز 2: با تشکر. و چگونه می گویید SW در "شنا"∗؟
معلم: شنا. بگویید «شنا».
در این درس 5 کلمه دیگر با "oo" پیدا کنید، بگویید و بنویسید.
با معلم خود صحبت کنید!
ببخشید من یه سوال دارم
∗ تلفظ اشتباه را نشان می دهد.
30 درس 3
گوش دادن و نوشتن
به مکالمات گوش دهید و جدول زیر را پر کنید.
توانایی های نام مکالمات
1
2
31
درس 3
خواندن، صحبت کردن و نوشتن
کار گروهی
همکلاسی هایی با توانایی های زیر پیدا کنید و جدول را پر کنید
زیر دو توانایی دیگر اضافه کنید. از این سوالات مدل استفاده کنید:
مدل: 1) آیا می توانید دوچرخه سواری کنید؟
2) چه کسی می تواند دوچرخه سواری کند؟
3) آیا در دوچرخه سواری مهارت دارید؟
4) چه کسی در دوچرخه سواری خوب است؟
توانایی نام همکلاسی شما
دوچرخه سواری
از کامپیوتر استفاده کنید
عکس گرفتن
قرعه کشی
………………………………
………………………………
32 درس 3
کارت دانشجویی
نقش بازی
کار جفتی
دانش آموز الف:
شما یک مصاحبه کننده هستید. به سوالات کارت A نگاه کنید و از خود بپرسید
همکلاسی سوالات
دانش آموز ب:
تصور کنید شما یک فرد مشهور هستید. اطلاعات روی کارت را کامل کنید
ب و به سوالات مصاحبه کننده پاسخ دهید.
سپس نقش ها را تغییر دهید.
کارت دانشجویی
1. اسمت چیه لطفا؟
2. چند سالته؟
3. شغل شما چیست؟
4. ملیت شما چیست؟
5. اهل کدام شهر هستید؟
6. چگونه است؟
7. غذای مورد علاقه شما چیست؟
8. چه ورزش هایی می توانید انجام دهید/
بازی؟
33
درس 3
کارت دانشجویی ب
کارت دانشجویی ب
1. نام من …………………………………………
2. من ………………………………… سال دارم.
3. من……………………………………………………
4. من ………………………………………………………
5. من اهل ……………………………………………
6. این …………………………………………………
7. این …………………………………………………
8. من می توانم………………………………………………
34 درس 4
سلامتی من
درس 4
گفتگو
به صحبت های معلم انگلیسی و دانش آموز گوش دهید.
معلم: حالت خوبه؟
دانشجو: نه، نیستم. من سردرد دارم
معلم: اوه، تو هم چشم درد داری.
باید بری خونه استراحت کنی
دانشجو: بله، اما ما یک کلاس دیگر داریم.
معلم: نگران نباش. من با معلم شما صحبت خواهم کرد.
دانش آموز: از کمک شما متشکرم.
معلم: بیا برویم دفتر و اول با پدر و مادرت تماس بگیریم.
کلاس، ساکت باش! من یک دقیقه دیگر برمی گردم.
35
درس 4
به مثال ها گوش کنید سپس از مایک برای پرسش و پاسخ با یک دوست استفاده کنید.
تمرین 1 Ü صحبت کردن در مورد مشکلات سلامتی خود
خوبی؟
حال او خوب است؟
ایا او حالش خوب است؟
مشکل چیه؟
موضوع چیه؟
مشکل چیست؟
نه من سردرد دارم
نه گلو درد داره
نه کمردرد داره
دندانم درد می کند.
او آبریزش بینی دارد.
من آنفلوآنزا گرفته ام.
سردرد
گوش درد
گلو درد
ابریزش بینی
دندان درد
كمر درد
چشم درد شکم درد 1
1. همچنین "معده درد"
36 درس 4
به مثال ها گوش کنید سپس با یک دوست تمرین کنید.
تمرین 2 Ü ارائه توصیه های بهداشتی
من سردرد دارم
گلو درد دارم.
من سرما خورده ام.
دندانم درد می کند.
من آبریزش بینی دارم
چرا کمی استراحت نمی کنی؟
تو باید پیش یک دکتر بروی.
شما باید استراحت کنید.
برو پیش دندانپزشک
چرا به دکتر مراجعه نمی کنید؟
املا و تلفظ
به مکالمه یک دانش آموز و معلم انگلیسی اش گوش دهید.
دانش آموز: من در برخی کلمات ACHE را می بینم. چیست؟
معلم: برای درد است.
دانشجو: ممنون. و چگونه می گویید؟
معلم: این یعنی "درد" 1.
دانش‌آموز: EA در "سردرد" و "سلامت"∗ چطور؟
معلم: در این کلمات / e / است. بگویید «سردرد» و «سلامت».
کلمات دیگر را با «ch» و «ea» پیدا کنید و بگویید.
1. /eI k /
با معلم خود صحبت کنید
در این کلمه می بینم/می شنوم ………….
چیست؟
∗ تلفظ اشتباه را نشان می دهد.
37
درس 4
گوش دادن و نوشتن
به مکالمات گوش دهید و جدول زیر را خوب کنید.
مشاوره در مورد مشکلات سلامتی
1
2
خواندن، صحبت کردن و نوشتن
کار گروهی
معلم شما کارت هایی در مورد مشکلات سلامتی برخی افراد به شما می دهد.
از سه همکلاسی در مورد مشکلات سلامتی آنها بپرسید، آنها را راهنمایی کنید
و جدول زیر را مشخص کنید.
نام مشاوره مشکل سلامتی
علی سردرد کمی استراحت کن
مدل: شما: من سردرد دارم.
آرزو: باید کمی استراحت کنی.
38 درس 4
نقش بازی
کار جفتی
با یک دوست در مورد مشکلات سلامتی بپرسید و پاسخ دهید و راهنمایی کنید.
دانش آموز الف:
نقش یک بیمار با مشکل سلامتی را بازی کنید.
دانش آموز ب:
نقش پزشک را بازی کنید و به بیمار توصیه های بهداشتی بدهید.
سپس نقش ها را تغییر دهید.
39
درس 4
ابن سینا (ابن سینا) دکتر مجید سمیعی
دکتر لویی پاستور دکتر محمد قریب
40 بررسی 2 بررسی 2
بررسی 2
درس 3-4
بررسی کن اگر
بررسی کن اگر
صحبت کردن در مورد توانایی ها
صحبت در مورد مشکلات سلامتی
الف) می توانید بگویید چه توانایی هایی دارید.
من خوب هستم ... .
من میتوانم ... .
ب) می توانید از افراد دیگر در مورد توانایی های آنها سوال کنید.
تو خوبی...؟
میتوانی ... ؟
که می تواند ... ؟
الف) می توانید بگویید چه مشکلات سلامتی ممکن است داشته باشید.
من دارم ... .
ب) می توانید از سایر افراد در مورد مشکلات سلامتی آنها سوال کنید.
شما هستید ... ؟
چه ... ؟
ج) می توانید به افراد دیگر توصیه های بهداشتی بدهید.
چرا نمیکنی...؟
تو باید ... .
41
بررسی 2 بررسی 2
بررسی کن اگر
املا و تلفظ
الف) می توانید نام 5 مشکل سلامتی را بنویسید.
ب) می توانید برای هر یک از موارد زیر یک کلمه بگویید و بنویسید.
…………………………………………………………………
…………………………………………………………………
…………………………………………………………………
…………………………………………………………………
…………………………………………………………………
oo………………………………………………………………
ll …………………………………………………………………
pl……………………………………………………………………
sw…………………………………………………………………
فصل………………………………………………………………
ea…………………………………………………………………
42 درس 5
شهر من
درس 5
گفتگو
به صحبت های مرتضی و فنیندرا در مورد اصفهان گوش کنید.
فانیندرا: مرتضی، از اصفهان بگو. کجاست؟
مرتضی: خب، اصفهان یک شهر قدیمی در مرکز ایران است.
فاینندرا: چه شکلی است؟
مرتضی: شهر بزرگ و تمیزی است.
Phanindra: آیا ساختمان معروفی دارید؟
مرتضی: بله خیلی ها. اصلاً اصفهان به خاطر مساجد و کاخ هایش بسیار معروف است.
فاینندرا: آیا موزه ای وجود دارد؟
مرتضی: بله، چندتا عالی.
فانیندرا: باید به زودی شهر را ببینم.
مرتضی: مطمئنا، و ما می توانیم در مرکز شهر غذای خاصی داشته باشیم.
43
درس 5
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین 1 Ü صحبت کردن در مورد یک مکان (1)
اصفهان کجاست؟
ماکو کجاست؟
کرج کجاست؟
کجاست؟
در مرکز ایران است.
در شمال غربی است.
نزدیک پایتخته
در جنوب است.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین 2 Ü صحبت کردن در مورد یک مکان (2)
اصفهان چگونه است؟
برای چه چیزی مشهور است؟
قدیمی است.
این یک شهر بزرگ است.
خیلی تمیزه
این شهر به خاطر مساجد قدیمی اش بسیار معروف است.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین 3 Ü صحبت کردن در مورد یک مکان (3)
آیا هیچ کتابخانه ای وجود دارد؟
آیا سیستم مترو وجود دارد؟
آیا رستورانی وجود دارد؟
آیا موزه هایی وجود دارد؟
استادیوم هست؟
بله، وجود دارد./ نه، وجود ندارد.
بله، وجود دارد./ نه، وجود ندارد.
اره خیلی.
بله، چند مورد عالی.
بله، یک جدید.
44 درس 5
زیارتگاه
پل
رستوران
باغ وحش
مترو
فرودگاه
استادیوم
موزه
45
درس 5
املا و تلفظ
به مکالمه دانش آموز و معلمش گوش دهید.
دانشجو: ببخشید جنوب غربی در انگلیسی چیست؟
معلم: "جنوب غربی".
دانش آموز: لطفاً دوباره بگویید.
معلم: جنوب غربی.
دانشجو: اما دوستان من می گویند "جنوب غربی"∗. درسته؟
معلم: نه، این درست نیست. بگو "جنوب".
دانشجو: ممنون.
می توانید موقعیت 5 شهر معروف ایران را بگویید و بنویسید؟
با معلم خود صحبت کنید!
درسته؟
∗ تلفظ اشتباه را نشان می دهد.
46 درس 5
گوش دادن و نوشتن
به مکالمات گوش دهید و جدول زیر را پر کنید.
مکالمات نام شهر چه شهر
مثل این است
موقعیت
شهر
1
2
خواندن، صحبت کردن و نوشتن
کار جفتی
دانش آموز الف:
به کارت صفحه 64 نگاه کنید و به سوالات دانش آموز B پاسخ دهید.
دانش آموز ب:
به کارت صفحه 92 نگاه کنید و به سوالات دانش آموز A پاسخ دهید.
47
درس 5
در مورد شهر بپرسید و پاسخ دهید و کارتها را نادیده بگیرید.
نقش بازی
کار جفتی
دو به دو، ابتدا در مورد شهری در ایران تصمیم بگیرید.
دانش آموز الف:
تصور کنید مهمان کشور دیگری هستید. به چند سوال فکر کنید
و از همکلاسی خود در مورد شهر بپرسید.
دانش آموز ب:
به اطلاعاتی در مورد شهر فکر کنید و به همکلاسی خود پاسخ دهید
سوالات
سپس نقش ها را تغییر دهید.
کارت
48 درس 6
روستای من
درس 6
گفتگو
به صحبت های سام و حمید در مورد یک روستا گوش دهید.
سام: حمید اهل کجایی؟
حمید: قزقلعه.
سام: کجاست؟
حمید: روستایی است در آذربایجان غربی نزدیک شهرستان خوی.
سام: چه جوریه؟
حمید: روستایی است کوهستانی با درختان زیاد و پایین تر.
این شهر به خاطر سطح زیرین آفتاب خود معروف است.
سام: کار مردم چیه؟
حمید: در مزرعه کار می کنند و حیوانات پرورش می دهند.
سام: در مورد آب و هوا چطور؟
حمید: تابستان، پاییز و زمستان باد زیادی می وزد.
از آبان تا فروردین هوا خیلی سرده.
سام: به نظر می رسد مکان بسیار جالبی باشد.
49
درس 6
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین 1 Ü صحبت کردن در مورد یک مکان (1)
قزقلعه چگونه است؟
نزدیک شهر است؟
برای چه چیزی مشهور است؟
کار مردم چیست؟
این یک روستای کوهستانی.
بله، اینطور است./ نه، اینطور نیست.
به خاطر مزارع آفتابگردانش معروف است.
آنها در مزارع کار می کنند و حیوانات را پرورش می دهند.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین 2 Ü صحبت کردن در مورد یک مکان (2)
آیا زمینه هایی وجود دارد؟
آیا رودخانه ای وجود دارد؟
کوه هست؟
مردم روستا زیاد هستند؟
بله، وجود دارد.
نه، وجود ندارد.
بله وجود دارد.
نه، وجود ندارد.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین 3 Ü صحبت در مورد آب و هوا و فصول
هوا چطوره
قزقلعه؟
در مورد هوا چطور؟
آیا در زمستان سرد است؟
آیا باران در بهار زیاد است؟
هوا باد/آفتاب/باران/برف است
تابستان
گرم / سرد / گرم / مرطوب / خشک است.
بله، اینطور است./ نه، اینطور نیست.
بله، وجود دارد./ نه، وجود ندارد.
50 درس 6
af ield
گل ها
رودخانه
گاو
یک کوه
یک گاوآهن
یک تراکتور
درختان
51
درس 6
املا و تلفظ
به مکالمه یک دانش آموز و معلم انگلیسی اش گوش دهید.
دانش آموز: میشه کمکم کنید خانم؟
معلم: بله، مشکل چیست؟
دانشجو: چطور می گویی TH؟ آیا در همه کلمات یکسان است؟
معلم: نه، گاهی اوقات متفاوت است.
دانش آموز: می توانید چند مثال برای من بیاورید؟
معلم: بله، در «آنجا»، «این» و «آنها» /ð/ است.
در «شمال»، «جنوب»، «متشکرم» و «سه»، /θ/ است.
دانشجو: ممنون.
آیا می توانید کلمات دیگری را با 'th' بگویید و بنویسید؟
با معلم خود صحبت کنید!
آیا همین طور است؟
52 درس 6
گوش دادن و نوشتن
به مکالمات گوش دهید و جدول زیر را خوب کنید.
مکالمات چگونه است آب و هوا چگونه است
1
2
خواندن، صحبت کردن و نوشتن
کار جفتی
دانش آموز الف:
به کارت صفحه 65 نگاه کنید و به سوالات دانش آموز B پاسخ دهید.
دانش آموز ب:
به کارت صفحه 93 نگاه کنید و به سوالات دانش آموز A پاسخ دهید.
53
درس 6
در مورد مکان بپرسید و پاسخ دهید و کارت ها را نادیده بگیرید. میتونی حدس بزنی
نام مکان؟
نقش بازی
کار جفتی
دانش آموز الف:
تصور کنید توریست هستید. به چند سوال فکر کنید و از خودتان بپرسید
همکلاسی در مورد یک روستا
دانش آموز ب:
اطلاعاتی در مورد روستا در نظر بگیرید و پاسخ خود را بدهید
سوالات همکلاسی
سپس نقش ها را تغییر دهید.
کارت
54 درس 7
سرگرمی های من
درس 7
گفتگو
به صحبت های دو دانش آموز و معلم انگلیسی آنها گوش دهید که در مورد آنها صحبت می کنند
سرگرمی ها
معلم: زهرا، سرگرمی داری؟
زهرا: بله دارم. من به عنوان یک سرگرمی فیلم می بینم.
معلم: جالب است! تو چطور سمیرا؟
سمیرا: خب، من عاشق خواندن هستم.
زهرا: واقعا؟ چه نوع مطالبی را می خوانید؟
سمیرا: کتاب، مجلات، اخبار ورزشی در شبکه و گاهی شعر.
زهرا: شما خانم امامی چطور؟
معلم: در واقع، من هیچ سرگرمی ندارم. اما من معمولاً به باشگاه می روم
وقت آزاد من.
55
درس 7
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین 1 Ü صحبت کردن در مورد علایق خود
آیا شما سرگرمی دارید؟
به عنوان یک سرگرمی چه کار می کنید؟
آیا مطالعه را دوست دارید؟
سرگرمی شما چیست؟
بله، گوش دادن به داستان ها در رادیو.
من به عنوان یک سرگرمی فیلم می بینم.
بله خیلی زیاد.
من از جستجو در وب لذت می برم.
به مثال ها گوش کنید سپس با یک دوست تمرین کنید
تمرین 2 Ü صحبت در مورد فعالیت های اوقات فراغت خود
تو چیکار میکنی
وقت آزاد شما؟
تو چی دوست داری
در اوقات فراغت خود انجام دهید؟
من میرم اسب سواری
من تنیس بازی می کنم.
من معمولاً به خرید می روم.
در پارک قدم می زنم.
من بازی های کامپیوتری را دوست دارم.
56 درس 7
خواندن
تماشای فیلم
بازی کامپیوتر
بازی ها
خريد كردن
گوش دادن به
رادیو
بازی تنیس
اسب سواری
قدم زدن در پارک
57
درس 7
املا و تلفظ
به مکالمه یک دانش آموز و معلم انگلیسی اش گوش دهید.
دانشجو: ببخشید. چگونه می گویید ING در "خواندن"∗، "بازی"∗،
و "جستجو"∗؟
معلم: اوه، هیچ /g/ در پایان وجود ندارد. بگویید «خواندن»، «بازی کردن» و
'جستجوکردن'.
دانشجو: ممنون BROWSING چطور؟ چگونه این را می گویید؟
معلم: این «مرور» است.
چند کلمه دیگر را با '-ing' پیدا کنید و بگویید.
با معلم خود صحبت کنید!
چطور…………؟
گوش دادن و نوشتن
به مکالمات گوش دهید و جدول زیر را خوب کنید.
مکالمات سرگرمی ها فعالیت های اوقات فراغت
1
2
∗ تلفظ اشتباه را نشان می دهد.
58 درس 7
خواندن، صحبت کردن و نوشتن
کار گروهی
معلم شما کارت هایی در مورد سرگرمی ها و فعالیت های اوقات فراغت به شما می دهد.
از سه همکلاسی بپرسید که به عنوان سرگرمی و سرگرمی خود چه کار می کنند یا دوست دارند انجام دهند
اوقات فراغت آنها سپس جدول زیر را پر کنید.
نام سرگرمی ها فعالیت های اوقات فراغت
ناهید تماشای فیلم رفتن به خرید
59
درس 7
نقش بازی
کار جفتی
دانش آموز الف:
نقش یک فرد مشهور را بازی کنید و جواب همکلاسی خود را بدهید
سوالاتی در مورد سرگرمی ها و فعالیت های اوقات فراغت شما.
دانش آموز ب:
نقش یک مصاحبه کننده را بازی کنید و از همکلاسی خود بپرسید
سوالات
سپس نقش ها را تغییر دهید.
60 بررسی 3 بررسی 3
بررسی 3
درس 5-7
بررسی کن اگر
بررسی کن اگر
صحبت در مورد یک مکان (شهر)
صحبت در مورد یک مکان (روستا)
الف) می توانید بگویید شهر شما چگونه است.
این است ... .
معروف به ... .
ب) می توانید بگویید که یک شهر در کجای نقشه قرار دارد.
این حسابه ... .
ج) می توانید بگویید در شهر شما چه چیزی وجود دارد.
وجود دارد ... .
وجود دارد ... .
د) می توانید از افراد دیگر در مورد شهرهایشان بپرسید.
چیست ... ؟
وجود دارد...؟
وجود دارد...؟
الف) می توانید بگویید یک روستا کجاست.
... در (فارس) است.
... نزدیک است ... .
61
بررسی 3 بررسی 3
بررسی کن اگر
بررسی کن اگر
صحبت کردن در مورد آب و هوا
صحبت در مورد سرگرمی ها
الف) می توانید بگویید که آب و هوای محل شما چگونه است.
این است ………………………………………… .
ب) می توانید از افراد دیگر در مورد آب و هوا بپرسید.
چیست ………………………………………… ؟
آیا…………………………………………………
الف) می توانید بگویید که چه سرگرمی هایی دارید.
من …………………………………………. .
ب) می توانید از افراد دیگر در مورد سرگرمی هایشان بپرسید.
شما………………………………………………………………………
آیا تو ………………………………………………. ?
چیکار میکنی……………………………………………. ?
ب) می توانید یک روستا را توصیف کنید.
این است ………………………………… .
معروف به ………………………
وجود دارد …………………………… .
وجود دارد …………………………. .
ج) می توانید بپرسید که یک روستا کجاست.
کجاست …………………………؟
د) می توانید از دیگران بخواهید که یک روستا را توصیف کنند.
چیست ……………………………… ؟
62 مرور 3 مرور 3
بررسی کن اگر
صحبت در مورد فعالیت های اوقات فراغت
الف) می توانید بگویید در اوقات فراغت چه می کنید.
من ………………………………………… .
ب) می توانید از افراد دیگر در مورد اوقات فراغتشان بپرسید.
چیکار میکنی…………………………………………
تو چی دوست داری …………………………………… ؟
بررسی کن اگر
املا و تلفظ
الف) می توانید موقعیت جغرافیایی 5 مکان را بنویسید
نقشه ایران
……………………………………
……………………………………
……………………………………
……………………………………
……………………………………
……………………………………
……………………………………
……………………………………
……………………………………
……………………………………
63
بررسی 3 بررسی 3
ب) می توانید نام 5 سرگرمی را بنویسید/
فعالیت های اوقات فراغت.
ج) می توانید برای هر یک از آنها یک کلمه بگویید و بنویسید
ذیل.
ام …………………………………
ph…………………………………
س …………………………………….
چه………………………………
فل………………………………
tr ………………………………….
در نظر گرفتن ………………………………
اوه………………………………
شما…………………………………
……………………………………
……………………………………
……………………………………
……………………………………
……………………………………
64 کارت
درس 1
کارت دانشجویی
درس 5
کارت دانشجویی
نام: فرانکو ……………
سن: 27
کار: ……………
ملیت: اسپانیایی
نام شهر: ……………
کشور: عراق
سرمایه، پایتخت: ……………
معروف به: حرم مطهر
فرودگاه: ……………
موزه: بله
مترو: ……………
کارت ها
65
نام: ……………
شهر/روستا: روستا
محل: ……………
آب و هوا: ……………
کوه: بله
درس 6
کارت دانشجویی
دیکشنری عکس
67
دیکشنری عکس
درس 1
ملیت من
قاره ها
آسیا / اروپای آسیایی / اروپا
آفریقا / چین آفریقایی / چینی
68 دیکشنری عکس
آمریکای شمالی / آمریکای شمالی آمریکای جنوبی / آمریکای جنوبی
استرالیا / کشورهای استرالیا
ایران / ایرانی
69
دیکشنری عکس
روزهای هفته آخر هفته
درس 2
هفته من
شنبه یکشنبه دوشنبه سه شنبه چهارشنبه پنج شنبه جمعه
شنبه یکشنبه دوشنبه سه شنبه چهارشنبه پنج شنبه جمعه
دیکشنری عکس 70
رفتن به ورزشگاه از اقوام دیدن کنید
روز تلویزیون تماشا کن
برو به مدرسه برو به کتابخانه
71
دیکشنری عکس
برو خرید استراحت کن
دروس مطالعه کوهنوردی
ورزش کن
72 دیکشنری عکس
از نوع قرآن کریم تلاوت کنید
خواندن صحبت کردن (انگلیسی)
نقش بازی در فیلم ها
درس 3
توانایی های من
ایا می تونم
به شما کمک کند؟
73
دیکشنری عکس
یک پازل انجام دهید چای درست کنید
شنا آشپزی غذا
در وب جستجو کنید کیک درست کنید
74 دیکشنری عکس
داستان را اجرا کن
عکس گرفتن سوار اسب
دوچرخه سواری یک نقاشی بکش
بازی بسکتبال با کامپیوتر
75
دیکشنری عکس
بازی پینگ پنگ بازی فوتبال
بازی تنیس بازی شطرنج
بازی بدمینتون بازی والیبال
76 دیکشنری عکس
سرفه بیمار
سردرد عطسه
کمردرد دما/تب دارد
درس 4
سلامتی من
77
دیکشنری عکس
بیمارستان دندان درد
معده درد / معده درد دکتر
چشم زخم پرستار
78 دیکشنری عکس
داروخانه گلو درد
جاری شدن اوریون بینی
سرخک
79
دیکشنری عکس
شمال (N) شمال شرق (NE)
جنوب (S) شمال غرب (شمال غربی)
شرق (E) جنوب شرق (SE)
غرب (W) جنوب غربی (SW)
درس 5
شهر من
مناره مسجد
فروشگاه قصر
دیکشنری عکس 80
رستوران کلیسا
استادیوم توریستی
81
دیکشنری عکس
ساخت حرم
مترو پل
82 دیکشنری عکس
فرودگاه باغ وحش
ایستگاه قطار موزه
83
دیکشنری عکس
84 دیکشنری عکس
ایستگاه اتوبوس پارک
سینما بلوار
85
دیکشنری عکس
درخت روستا
دماسنج گل
f ield خشک
داغ
گرم
سرد
درس 6
روستای من
86 دیکشنری عکس
مزرعه بارانی
آفتابی یخی
رودخانه برفی
87
دیکشنری عکس
چشمه تابستانی
بارش زمستانی
تپه کوه
دیکشنری عکس 88
تراکتور آفتابگردان
کار شخم زدن در مزرعه
باد حیوانات
89
دیکشنری عکس
سگ گاو
مرغ اسب
گاو مرغ
دیکشنری عکس 90
مجله در حال قدم زدن در پارک
تماشای فیلم
اسکی بازی های کامپیوتری
درس 7
سرگرمی های من
91
دیکشنری عکس
گوش دادن به رادیو در باغ
اخبار ورزشی رفتن به سینما
گشت و گذار در اینترنت
92 کارت
درس 1
کارت دانشجویی ب
درس 5
کارت دانشجویی ب
نام: …………… سانچز
سن: ……………
شغل: مکانیک
ملیت: ……………
نام شهر: نجف
کشور: ……………
پایتخت: خیر
مشهور برای: ……………
فرودگاه: بله
موزه: ……………
مترو: نه
کارت ها
93
نام: ……………
شهر/روستا: ……………
مکان: مرکز ایران نزدیک نطنز
آب و هوا: گرم و خشک
کوه: ……………
درس 6
کارت دانشجویی ب
وزارت آموزش و پرورش جمهوری اسلامی ایران
سازمان تحقیقات و برنامه ریزی آموزشی (OERP)
نویسندگان:
#NAME?
#NAME?
#NAME?
#NAME?
#NAME?
2021
اجزای بسته آموزشی
کتاب دانش آموز
کتاب معلمّ
فلش کارت
کتاب کار
کتاب گویا )فایل صوتی(
لوح فشرده معلمّ )برفراز آسمان(
talif@talif.sch.ir
پست الکترونیک
`;
export default content;
