const content = `
2
خوش آمدی
خوش آمدی
خوش آمدی
کلمات
1
بررسی (
ü
) کلماتی که می دانید.
خوش آمدی
دو
3
خوش آمدی
خوش آمدی
2
می توانی بنویسی (
?
) کلمه ای در انگلیسی وجود دارد؟
نامه ها
1
بررسی (
ü
) حروفی که می دانید.
2
می توانی بنویسی (
?
) نام شما به انگلیسی؟
آهنگ الفبای انگلیسی!
Bb Cc
Dd Ee
اف
هه
من
من
جی جی
Kk Ll Mm
Nn
اوه
صص
Qq
Rr
Ss
Tt Uu Vv Ww
Xx Yy
Zz
جی
آ
سه
4
خوش آمدی
خوش آمدی
شماره
1
بررسی (
ü
) اعدادی که می دانید.
2
می توانی بنویسی (
?
) شماره تلفن شما؟
رنگ ها
رنگ هایی را که می شناسید بگویید.
1
7
5
8
3
6
4
10
2
9
آهنگ اعداد!
چهار
5
خوش آمدی
خوش آمدی
اشیاء کلاس درس
اشیای کلاس را که می شناسید بگویید.
بیا یکدیگر را بشناسیم
به معلمت گوش کن. سپس صحبت کنید تا همکلاسی های خود را بشناسید.
1
اسم من هست ..............................
2
اسمت چیه لطفا
پنج
6
درس 1
نام من
درس 1
نام من
درس 1
نام من
شش
گفتگو
به صحبت های معلم انگلیسی که در کلاس به دانش آموزانش سلام می کند گوش دهید.
معلم:
 سلام، کلاس!
 دانش آموزان:
سلام معلم.
 معلم:
ممنون، بشین لطفا من معلم انگلیسی شما هستم
 من احمد کریمی هستم.
 حالا تو اسمت را بگو
 اسمت چیه؟
دانش آموز 1:
 من علی محمدی هستم.
 معلم:
 چطوری علی؟
دانش آموز 1:
 خوب، ممنون
 معلم:
و اسم شما چی است؟
 دانش آموز 2:
اسم من هست ......... .
7
درس 1
نام من
درس 1
نام من
تمرین
1
Ü
تبریک
به مثال ها گوش کنید سپس با یک همکلاسی/معلم خود بپرسید و پاسخ دهید.
تمرین 2
Ü
معرفی خود
به مثال ها گوش کنید سپس با همکلاسی خود بپرسید و پاسخ دهید.
صبح بخیر.
عصر بخیر.
صبح بخیر.
سلام علی.
سلام مریم جان
چطور هستید؟
امروز چطوری؟
سلام رضا
سلام کیمیا
خوب، ممنون / ممنون
عالیه، ممنون
صبح بخیر خانم آذری
ظهر بخیر منیری خانم.
صبح بخیر آقای احمدی
اسم کوچیکت چیه؟
نام خانوادگی شما چیست؟
اسمت چیه؟
اسم من علی است
من علی هستم
.
اسم کوچک من مینا است.
نام خانوادگی من کریمی است.
هفت
8
درس 1
نام من
درس 1
نام من
با معلم خود صحبت کنید
چگونه املای ...............
هشت
 صداها و حروف
به صحبت های معلم که در کلاس به دانش آموزانش سلام می کند گوش دهید.
معلم:
سلام، کلاس! من مرادی معلم زبان انگلیسی شما هستم.
کلاس:
سلام خانم مرادی.
معلم:
 حالا شما اسم خود را یکی یکی بگویید. شما لطفا.
اسمت چیه؟
کیمیا:
من کیمیا کمیجانی هستم.
معلم:
ببخشید. نام خانوادگی خود را چگونه می نویسید؟
کیمیا:
کمیجانی، کمیجانی.
معلم:
ممنون کیمیا حالا اسمت رو بگو
دانشجو:
اسم من هست.....
آیا می توانید اسمتان را هجی کنید؟
9
درس 1
نام من
درس 1
نام من
گوش دادن و خواندن
به مکالمات گوش دهید و بررسی کنید (
ü
) موارد صحیح
صحبت کردن و نوشتن
کار گروهی
با سه همکلاسی صحبت کنید و f
جدول زیر را بد کرده است.
گفتگوی شما
کار جفتی
گفتگو را انجام دهید
دانش آموز الف:
 سلام. چطوری؟
دانش آموز ب:
 ......................................................
دانش آموز الف:
 اسم من هست ........................... .
 اسمت چیه؟
دانش آموز ب:
 ................................................ .................
گفتگو
نام کوچک
نام خانوادگی
1
مینا آذر کیمیا
 مومنی احمدی کبیری
2
 علی کامران مهدی
 مردانی آذری کریمی
همکلاسی های شما
1
2
3
نام کوچک
نام خانوادگی
نه
10
درس 2
همکلاسی های من
درس 2
همکلاسی های من
همکلاسی های من
درس 2
گفتگو
به صحبت های دانش آموزان در حیاط مدرسه گوش دهید.
علی:
 اون پسره کیه؟
پرهام:
 اون عرفان او همکلاسی جدید ماست.
علی:
 بیایید با او صحبت کنیم.
پرهام:
 سلام عرفان این علی است.
علی:
 از آشنایی با شما خوشحالم عرفان.
عرفان:
 از آشنایی با شما هم خوشحالم
علی:
 به مدرسه ما خوش آمدید.
عرفان:
متشکرم.
ده
11
درس 2
همکلاسی های من
درس 2
همکلاسی های من
 تمرین 1
Ü
معرفی دیگران
 به معرفی و احوالپرسی گوش دهید.
حالا یکی از دوستان را به کلاس معرفی کنید.
 تمرین 2
Ü
 پرسیدن نام کسی
به مثال ها گوش کنید دو به دو در مورد نام دانش آموزان دیگر بپرسید و پاسخ دهید.
این دوست من پرهام است.
این همکلاسی من پریسا است.
این استاد زبان انگلیسی من آقای کمالی است.
از ملاقات شما خوشبختم.
از آشنایی با شما هم خوشحالم
اون پسره کیه؟
اون دختر کیه؟
آن مرد کیست؟
اون زن کیه؟
او دوست من عرفان است.
او همکلاسی من پریسا است.
ایشان استاد من آقای کریمی هستند.
او معلم من خانم/خانم است. بهرامی.
یازده
12
درس 2
همکلاسی های من
درس 2
همکلاسی های من
 صداها و حروف
 به مکالمه یک دانشجو و یک کتابدار گوش دهید.
کتابدار:
میتونم کمکتون کنم؟
دانشجو:
آره. آیا می توانم کارت کتابخانه ام را داشته باشم، لطفا؟
کتابدار:
مطمئن. اسمت چیه؟
دانشجو:
من پریسا بهپرور هستم.
کتابدار:
 ببخشید، بازم نام خانوادگی شما چیست؟
دانشجو:
بهپرور. به پرور.
کتابدار:
خوب. کارت شما اینجاست
با معلم خود صحبت کنید
لطفا می توانید به من کمک کنید؟
نمی توانم املا کنم ......... .
 کارت زیر را پر کنید
دوازده
13
درس 2
همکلاسی های من
درس 2
همکلاسی های من
گوش دادن و خواندن
به مکالمات گوش دهید و بررسی کنید (
ü
) موارد صحیح
صحبت کردن و نوشتن
کار گروهی
با دوستان خود صحبت کنید و f
جدول زیر را بد کرده است.
نقش بازی
کار گروهی
گفتگو را انجام دهید
دانش آموز الف:
 سلام، ................................. . این دوستمه ........................ .
دانش آموز ب:
 سلام، ................................. . از ملاقات شما خوشبختم.
دانش آموز ج:
 از آشنایی با شما هم خوشحالم
گفتگو
نام کوچک
نام خانوادگی
1
پریسا بیتا الهه
 بهرامی عبادی پارسا
2
 بابک پدرام احسان
 احسانی پاکزاد باکری
نام
کوتاه ترین نام
طولانی ترین نام
نام کوچک
نام خانوادگی
سیزده
بررسی 1
14
بررسی 1
بررسی 1
معرفی خود
معرفی دیگران
آ)
می توانید نام و نام خانوادگی خود را بگویید.
نام من است ................................. .
فامیلی من هست .................................... .
ب)
می توانید نام دیگران را بپرسید.
..................................... شما چیه؟
آ)
می توانید یک دوست را به کلاس معرفی کنید.
این هست .......................................... .
ب)
می توانید به مردم سلام کنید
خوشحالم که ......................................
ج)
شما می توانید به احوالپرسی مردم پاسخ دهید.
خوشحالم که ................................................ .
درس 1 - 2
چهارده
15
بررسی 1
صداها و حروف
 Aa
 ای
 Kk
Bb
آ)
می توانید نام خود را املا و بنویسید.
 ................................................ ......................
ب)
 می توانید برای هر کدام یک کلمه بگویید و بنویسید
نامه های زیر
 مم
صص
پانزده
16
درس 3
سن من
درس 3
سن من
سن من
درس 3
شانزده
گفتگو
به صحبت های معلم و دانش آموزانش در مورد تولد گوش دهید.
معلم:
 نرگس تولدت کی هست؟
نرگس:
 در مهر است.
 معلم:
واقعا؟ الان چند سالته؟
نرگس:
 من 12 سال دارم.
معلم:
 تو چی طاهره؟
طاهره:
 تولد من در ... است ..................
17
درس 3
سن من
درس 3
سن من
 تمرین 1
Ü
صحبت در مورد سن شما
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
 تمرین 2
Ü
صحبت در مورد تاریخ
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
شما چند سال دارید؟
من 12 سال دارم.
من 12 سال سن دارم.
تولدت کی هست؟
تولدت کی هست؟
بهمن ماه است.
در بهمن.
هفده
18
درس 3
سن من
درس 3
سن من
 صداها و حروف
به مکالمه دو دانش آموز گوش دهید.
نادر:
برادرت ایمان چند سالشه؟
ایمان:
 سیزده سالشه
نادر:
سی؟
ایمان:
نه، سیزده، سیزده.
نادر:
اوه می فهمم.
1. سن خود را بگویید و عدد را املا کنید.
با معلم خود صحبت کنید
چگونه این را به انگلیسی می گویید؟
هجده
19
درس 3
سن من
درس 3
سن من
 2. دور ماه و روز تولد خود را در جدول های زیر خط بکشید.
فروردین
اردیبهشت
خرداد
تیر
مرداد
شهریور ماه
مهر
روز
ممنوعیت
بهمن
آذر
اسفند
1
2
3
4
5
6
7
8
9
10
11
12
13
14
15
16
17
18
19
20
21
22
23
24
25
26
27
28
29
30
31
نوزده
20
درس 3
سن من
درس 3
سن من
گوش دادن و خواندن
به مکالمات گوش دهید و بررسی کنید (
ü
) موارد صحیح
صحبت کردن و نوشتن
کار گروهی
از همکلاسی های خود بپرسید و f
جدول زیر را بد کرده است.
گفتگو
روز
ماه
1
11 12 13
 بهمن مرداد آذر
2
15 17 19
 تیر روز مهر
نام
سن
ماه
مریم
12
اسفند
بیست
21
درس 3
سن من
درس 3
سن من
 بیست و یک
گفتگوی شما
کار جفتی
گفتگو را انجام دهید
شما:
 شما چند سال دارید؟
دوست شما:
 من هستم .............................. . در مورد شما چطور؟
شما:
 ...................................... تولدت کی هست؟
دوست شما:
 این حسابه ................................. . تو چطور؟
شما:
 ................................................ . .
22
درس 4
خانواده ی من
درس 4
خانواده ی من
خانواده ی من
گفتگو
 به صحبت های دانش آموزان در مورد خانواده خود گوش دهید.
دانش آموز 1:
 عکس زیبا! اون پدرت هست؟
دانش آموز 2:
 بله، او است.
دانش آموز 1:
 چند سالشه؟
دانش آموز 2:
38
دانش آموز 1:
 شغل او چیست؟
دانش آموز 2:
 او یک مکانیک است.
دانش آموز 1:
 و مادرت؟
دانش آموز 2:
 او 35 سال دارد. او یک زن خانه دار است.
 بیست و دو
درس 4
23
درس 4
خانواده ی من
درس 4
خانواده ی من
بیست و سه
 تمرین 1
Ü
صحبت کردن در مورد خانواده شما (سن)
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
 تمرین 2
Ü
صحبت کردن در مورد خانواده (شغل)
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
پدرت چند سالشه؟
مادرت چند سالشه؟
برادرت چند سالشه؟
خواهرت چند سالشه؟
عمویت چند سالشه؟
عمه شما چند سالشه؟
او 38 سال سن دارد.
او 35 سال سن دارد.
او 14 (سال) است.
او 8 سال دارد.
او 45 سال سن دارد.
او 30 سال سن دارد.
شغل پدر شما چیست؟
شغل مادرت چیست؟
شغل عمویش چیست؟
شغل عمه اش چیست؟
شغل او چیست؟
شغلش چیه؟
او یک مکانیک است.
او یک زن خانه دار است.
او دکتر است.
او یک پرستار است.
او معلم است.
او یک دندانپزشک است.
24
درس 4
خانواده ی من
درس 4
خانواده ی من
 صداها و حروف
 به صحبت های دبیر مدرسه و دانش آموز گوش دهید. او در حال اتمام یک مدرسه است
فرم برای دانش آموز
دبیر مدرسه:
 اسم پدرت چیه؟
دانشجو:
 گودرز صفری.
دبیر مدرسه:
 اسم کوچکش را چگونه می نویسی؟
دانشجو:
 این GOODARZ است.
دبیر مدرسه:
 متشکرم.
اسم پدرت را بگو و هجی کن.
با معلم خود صحبت کنید
میشه برای من بنویسی لطفا
بیست و چهار
25
درس 4
خانواده ی من
درس 4
خانواده ی من
بیست و پنج
گوش دادن و خواندن
به مکالمات گوش دهید و بررسی کنید (
ü
) موارد صحیح
صحبت کردن و نوشتن
کار گروهی
از همکلاسی های خود در مورد اعضای خانواده خود بپرسید و f
جدول زیر را بد کرده است.
گفتگوی شما
کار جفتی
گفتگو را انجام دهید
شما:
 ..................... شما چند سالته؟
دوست شما:
 او/او ........................ است.
شما:
 ...................... شغل چیست؟
دوست شما:
 او/او .............................. است.
شما:
 و شما ..............................
دوست شما:
 او/او .............. است و ................................ است ....
گفتگو
ارتباط
کار
1
 برادر پدر عمو
 معلم دندانپزشک راننده
2
 خواهر خاله مادر
 پرستار خانه دار دکتر
نام
ارتباط
سن
سعید
پدر علی
40
27
بررسی 2
صداها و حروف
آ)
 می توانید کارهایی که اعضای خانواده تان انجام می دهند را املا و بنویسید.
 شغل پدرت:
................................................ ....
 شغل مادرت:
................................................ ....
شغل برادر شما: ...................................... ........
 شغل خواهرت:
................................................ ....
ب)
می توانید از 1 تا 20 بشمارید.
ج)
 می توانید برای هر کدام یک کلمه بگویید و بنویسید
نامه های زیر
دوم
 Nn
 تی تی
 اوو
Ss
Gg
 بیست و هفت
28
درس 5
ظاهرم
ظاهرم
گفتگو
 به صحبت های دانش آموز و پدرش در مورد معلمان دانش آموز گوش دهید
مدرسه
 پدر:
اون معلم انگلیسی شماست؟
دانشجو:
 نه، معلم انگلیسی من مرد قد بلندی است. او کت و شلوار خاکستری پوشیده است.
 اون اونجاست
پدر:
و معلم ریاضی شما کدام است؟
دانشجو:
 او یک کت و شلوار آبی و یک پیراهن سفید پوشیده است.
 پدر:
بیایید ابتدا معلم انگلیسی شما را ملاقات کنیم.
بیست و هشت
درس 5
29
درس 5
ظاهرم
 تمرین 1
Ü
صحبت در مورد ظاهر (قد، لباس، و
رنگ)
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
 تمرین 2
Ü
صحبت در مورد ظاهر (سن، لباس و رنگ)
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
 کت شلوار پیراهن کت و شلوار
 (شلوار)
 کفش روسری مانتویی چادری
آقای داوودی کیست؟
خانم لاری کیست؟
لاله کدام است؟
رضا کدومش؟
اون مرد قد بلنده او کت و شلوار خاکستری پوشیده است.
اون زن قد بلنده چادر مشکی بر سر دارد.
اون دختر قد بلنده او روسری قهوه ای بر سر دارد.
اون پسر قد کوتاهه او یک پیراهن سفید پوشیده است.
آقای لطفی کیست؟
خانم دانش کیست؟
کدوم دورنا؟
معلم شما کدام است؟
او پیرمرد است. او یک ژاکت سبز پوشیده است.
اون پیرزنه او یک مانتو قهوه ای پوشیده است.
او دختر جوان است. او یک روسری خاکستری بر سر دارد.
او مرد جوان است. او کت و شلوار آبی پوشیده است.
آبی
قرمز
رنگ زرد
 سبز
رنگ قهوه ای
سیاه
سفید
خاکستری
نارنجی
رنگ صورتی
 بیست و نه
30
درس 5
ظاهرم
صداها و حروف
به صحبت های دانش آموز و معلمش گوش دهید.
دانشجو:
 ببخشید استاد؟ چه
چادر
 به انگلیسی؟
معلم:
 چادر.
دانشجو:
 و
دستکش
 ?
معلم:
 دستکش.
دانشجو:
 و چگونه آنها را املا می کنید؟
معلم:
 چادر و دستکش.
حالا کلمات مربوط به اقلام لباس را به زبان انگلیسی بگویید و آنها را املا کنید.
با معلم خود صحبت کنید
......... به انگلیسی چیست؟
سی
31
درس 5
ظاهرم
 سی و یک
گوش دادن و خواندن
به مکالمات گوش دهید و بررسی کنید (
ü
) موارد صحیح
صحبت کردن و نوشتن
کار گروهی
از همکلاسی های خود در مورد اعضای خانواده خود بپرسید و f
جدول زیر را بد کرده است.
گفتگوی شما
کار جفتی
در مورد سایر همکلاسی ها با یک دوست بپرسید و پاسخ دهید.
شما:
اون کیه .....................؟
دوست شما:
 کدام یک؟
شما:
 او/او می پوشد ...................................... .....
دوست شما:
 او/او .............................. است.
گفتگو
ارتفاع
لباس ها
رنگ
1
 قد کوتاه
تی شرت کت و شلوار
قهوه ای آبی
2
 قد کوتاه
مانتو چادری
خاکستری سیاه
نام
ارتباط
سن
ارتفاع
رحمان
عموی علی
42
بلند قد
32
درس 6
خانهی من
درس 6
خانهی من
خانهی من
گفتگو
به صحبت های فرید و مادرش در خانه گوش کنید.
فرید:
 مامان کجایی؟
مامان:
 من در آشپزخانه هستم.
فرید:
 سلام. بابا کجاست؟
مامان:
 در گاراژ.
فرید:
 داره چیکار میکنه؟ من خیلی گرسنه ام
مامان:
 باشه دستاتو بشور و برای ناهار بیا
 به بابا زنگ میزنم داره ماشینو درست میکنه
فرید:
 خوب.
 سی و دو
درس 6
33
درس 6
خانهی من
درس 6
خانهی من
 تمرین 1
Ü
 صحبت در مورد جایی که مردم هستند
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
 تمرین 2
Ü
صحبت کردن در مورد کاری که مردم انجام می دهند
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
شما کجا هستید؟
او کجاست؟
او کجاست؟
آنها کجا هستند؟
من در اتاق خواب هستم.
او در اتاق نشیمن است.
او در دفتر خود است.
آنها در گاراژ هستند.
چه کار می کنی؟
داره چیکار میکنه؟
او چه کار می کند؟
آنها چه کار می کنند؟
دارم آشپزی میکنم.
داره تلویزیون نگاه میکنه
داره کتاب میخونه
دارن فوتبال بازی میکنن
سی
سه
34
درس 6
خانهی من
درس 6
خانهی من
صداها و حروف
به گفتگوی فاطمه و استادش گوش کنید.
معلم:
 فاطمه به این عکس نگاه کن مرد چه کار می کند؟
فاطمه:
 داره کار میکنه
*
.
معلم:
 دوباره بگو.
فاطمه:
 داره کار میکنه
*
.
معلم:
 داره کار میکنه /w/ است نه /v/.
آیا کلمات دیگری در انگلیسی با حرف w می شناسید؟
به عنوان مثال: پنجره، دیوار، ...
با معلم خود صحبت کنید
عفو؟ میشه بازم بگی؟
سی
چهار
*
تلفظ اشتباه
35
درس 6
خانهی من
درس 6
خانهی من
گوش دادن و خواندن
به مکالمات گوش دهید و بررسی کنید (
ü
) موارد صحیح
صحبت کردن و نوشتن
کار جفتی
 نام یکی از همکلاسی ها را بگویید. شریک زندگی شما می گوید که چه کاری انجام می دهد. سپس تغییر دهید
نقش ها جدول زیر را پر کنید.
گفتگوی شما
کار جفتی
با یک دوست با استفاده از میم بپرسید و پاسخ دهید.
شما:
 دارم چیکار میکنم؟
دوست شما:
 شما هستید .................................... .
شما:
 نه، این درست نیست.
دوست شما:
شما هستید ................................................ ......؟
شما:
 آره.
گفتگو
جایی که
چه کاری
1
اتاق خواب حیاط آشپزخانه
آشپزی کار مطالعه
2
آشپزخانه خاموش
گاراژ یخ
شستشو کار خواندن
نام
چه کاری
فاطمه
کتاب خواندن
سی
پنج
38
درس 7
نشانی من
درس 7
نشانی من
نشانی من
گفتگو
به صحبت های دانش آموزان در مورد رفتن به خانه دوستان گوش دهید.
امید:
 علی حالش خوب نیست من امروز می روم به دیدارش.
 آیا با من می آیی؟
 حسین:
 چه زمانی قرار است بروید؟
 امید:
حوالی ساعت 5 بعد از ظهر.
 حسین:
 مطمئن نیستم که بتوانم، اما سعی می کنم. آدرسش چیه
امید:
 خیابان آزادی 5.
 حسین:
 قبل از رفتن به من زنگ بزن شماره تلفن من 586-2144 است.
امید:
 باشه خداحافظ.
سی و هشت
درس 7
39
درس 7
نشانی من
درس 7
نشانی من
 تمرین 1
Ü
صحبت در مورد آدرس شما
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
 تمرین 2
Ü
صحبت کردن در مورد شماره تلفن شما
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
 تمرین 3
Ü
گفتن زمان
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
آدرس شما چیست؟
کجا زندگی می کنید؟
آدرسش چیه
آدرسش چیه
آدرسشون چیه
منظریه خیابان شهید حکیم پلاک 15
سعدیه خیابان لاله 24.
بهارستان، خیابان کارگر 39.
خ ماهان 67.
خیابان فرنام 81.
شماره تلفنت چنده؟
شماره منزل علی چیست؟
 شماره موبایلش چنده؟
شماره تلفن دفتر او چیست؟
شماره تلفنشون چنده؟
433-7891
652-0796
0925-3345462
213-4561
598-9863
ساعت چند است؟
چه زمانی قرار است بروید؟
 او ساعت چند می رود؟
او ساعت چند برمی گردد؟
ساعت چند می روند؟
10 (ساعت).
در ساعت 5:45 بعد از ظهر / بعد از ظهر
8:20 صبح / صبح
7:15 بعد از ظهر / بعد از ظهر
ساعت 9:30
 سی و نه
40
درس 7
نشانی من
درس 7
نشانی من
 صداها و حروف
به مردی که اطلاعات تماس خود را به منشی می دهد گوش دهید.
دبیر، منشی:
 شماره تلفن شما چیست؟
مرد:
 344-5302 است.
دبیر، منشی:
 و آدرس ایمیل شما؟
مرد:
h-omidi60@xymail.com
آدرس ایمیل خود را بگویید و آن را املا کنید.
با معلم خود صحبت کنید
من نمی دانم. / مطمئن نیستم.
من نمی فهمم
چهل
41
درس 7
نشانی من
درس 7
نشانی من
گوش دادن و خواندن
به مکالمات گوش دهید و بررسی کنید (
ü
) موارد صحیح
صحبت کردن و نوشتن
کار جفتی
 فرض کنید شما و دوستتان در دفتری هستید. شما منشی هستید. از دوستت بپرس
در مورد آدرس و شماره تلفن او سپس نقش ها را تغییر دهید. جدول زیر را پر کنید.
گفتگوی شما
کار جفتی
گفتگو را انجام دهید
شما:
 من می روم به ............................ این ................... ............
 آیا با من می آیی؟
دوست شما:
 چه زمانی قرار است بروید؟
شما:
 .................. در .............................. ...... .
دوست شما:
 مطمئن نیستم که بتوانم، اما سعی می کنم. آدرس ............................ چیست؟
شما:
 ......................................
دوست شما:
 قبل از رفتن به من زنگ بزن شماره تلفن من هست ................................. .
شما:
 باشه خداحافظ.
گفتگو
نشانی
شماره تلفن
1
 خیابان 13 آبان
 خیابان ماهان 30
623-4521
623-3512
2
خیابان حجاب 15
 خیابان شاهد 50
544-3329
544-4139
نام
 تلفن
عدد
نشانی
حمید
786-4523
حافظیه خیابان نامدار 12
 چهل و یک
42
درس 8
غذای مورد علاقه من
درس 8
غذای مورد علاقه من
غذای مورد علاقه من
گفتگو
به صحبت دانش آموزان در مورد غذای مورد علاقه خود گوش دهید.
دانش آموز 1:
 ببین کافیه من گرسنه ام در مورد شما چطور؟
دانش آموز 2:
 من هم همینطور. بیا کمی کیک و شیر بخوریم.
دانش آموز 1:
 خوب به نظر می رسد، اما من یک چای با کیکم می خواهم.
 این مورد علاقه من است!
دانش آموز 2:
 باشه بریم آشپزخونه مامان؟
 چهل و دو
درس 8
43
درس 8
غذای مورد علاقه من
درس 8
غذای مورد علاقه من
 تمرین 1
Ü
صحبت در مورد غذا و نوشیدنی مورد علاقه شما
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
 تمرین 2
Ü
ارائه پیشنهادات
 به مثال ها گوش کنید سپس با یک دوست تمرین کنید.
 نان
 برنج
 کباب
 مرغ
 سالاد
 کیک خرمای میوه ای
 شیر
 چای
من گرسنه ام
 من تشنه هستم.
احساس گرسنگی/تشنگی می کنم.
کمی کیک و شیر چطور؟
بیا یه چیزی بنوشیم
بیایید چیزی برای خوردن/نوشیدن برداریم.
غذای مورد علاقه شما چیست؟
 نوشیدنی مورد علاقه شما چیست؟
دوست داری چی بخوری/بنوشی؟
برنج و کباب.
آب پرتقال.
مقداری کیک و شیر.
 چهل و سه
44
درس 8
غذای مورد علاقه من
درس 8
غذای مورد علاقه من
 صداها و حروف
به گفتگوی مجید و معلم انگلیسی اش گوش کنید.
مجید:
آقا معذرت می خواهم؟ چگونه این کلمات را به انگلیسی بیان می کنید؟
ل
ی
نارگ
،
ژله
،
ه
ِ
بـ
، و
کدو
 ?
معلم:
 نارگیل، نارگیل برای
ل
ی
نارگ
ژله، ژله
 برای
ژله
 , به، به برای
ه
ِ
بـ
 ، و
 کدو سبز، کدو سبز برای
کدو
 .
مجید:
متشکرم.
کلمات انگلیسی غذا و نوشیدنی را بگویید و آنها را املا کنید.
با معلم خود صحبت کنید
چگونه می گویید ......... به انگلیسی؟
 چهل و چهار
45
درس 8
غذای مورد علاقه من
درس 8
غذای مورد علاقه من
گوش دادن و خواندن
به مکالمات گوش دهید و بررسی کنید (
ü
) موارد صحیح
صحبت کردن و نوشتن
کار گروهی
 از همکلاسی های خود بپرسید که دوست دارند چه بخورند و بنوشند و جدول را پر کنید
زیر
گفتگوی شما
کار جفتی
گفتگو را انجام دهید
شما:
 من گرسنه ام چگونه ...................................
دوست شما:
 من هم همینطور. بیایید داشته باشیم ................................................ ......... .
شما:
خوب به نظر می رسد، اما من می خواهم ...................................... ..................
 این مورد علاقه من است!
دوست شما:
 باشه بزن بریم .............................................. ............
گفتگو
غذا
بنوشید
1
کباب مرغ برنجی
 آب چای شیر
2
 کیک میوه خرما
 آب چای شیر
نام
بنوشید
غذا
زهره
اب
برنج و کباب
 چهل و پنج
50
دیکشنری عکس
پنجاه
مداد تراش
کوله پشتی
نشانگر
نیمکت
جا مدادی
گچ
51
دیکشنری عکس
بشین
برخیز
پسر
دختر
مرد
زن
درس 1 و 2
 پنجاه و یک
52
دیکشنری عکس
معلم
دانشجو
کتابخانه
کارت کتابخانه
 پنجاه و دو
53
دیکشنری عکس
درس 3
شنبه
پنجشنبه
شنبه
پنج شنبه
یکشنبه
جمعه
یکشنبه
جمعه
دوشنبه
 17 شهریور
دوشنبه
تاریخ
سه شنبه
سهشنبه
ماه
چهارشنبه
چهار شنبه
سال
 پنجاه و سه
54
دیکشنری عکس
 ه
ی
ژانو
ژوئیه
ژانویه
 جولای
فوریه
 اوت
فوریه
اوت
 مارس
سپتامبر
 مارس
سپتامبر
آوریل
اکتبر
آوریل
اکتبر
 مه
نوامبر
 ممکن است
نوامبر
ژوئن
دسامبر
 ژوئن
دسامبر
 پنجاه و چهار
55
دیکشنری عکس
یکی
هفت
دو
هشت
 سه
نه
 چهار
ده
 پنج
یازده
شش
دوازده
 پنجاه و پنج
56
دیکشنری عکس
 سیزده
هجده
 چهارده
نوزده
 پانزده
بیست
شانزده
سی
هفده
چهل
 پنجاه و شش
57
دیکشنری عکس
 پنجاه
هشتاد
 شصت
نود
 هفتاد
یکصد
 پنجاه و هفت
58
دیکشنری عکس
زهرا
حسین
مهدی
فاطمه
فیروزه
فرهاد
نسرین
علی
(من)
زینب
رضا
درس 4
درخت خانوادگی من
1
حسین پدربزرگ من است.
2
زهرا مادربزرگ من است.
3
فاطمه مادر من است.
4
مهدی پدر من است.
5
فیروزه خاله من است.
6
فرهاد دایی من است.
7
نسرین همسر من است.
8
رضا پسر من است.
9
زینب دختر من است.
 پنجاه و هشت
60
دیکشنری عکس
معلم
مکانیک
دکتر
مغازه دار
دندانپزشک
خلبان
شصت
61
دیکشنری عکس
پرستار
نانوا
راننده
کارگر
پختن
 شصت و یک
62
دیکشنری عکس
بلند قد
صندل
کوتاه
عینک آفتابی
جوراب
کمربند
درس 5
 شصت و دو
64
دیکشنری عکس
کت و شلوار
مانتو
ژاکت
شلوار
تی شرت
کفش
پیراهن
 شصت و چهار
66
دیکشنری عکس
رنگ قهوه ای
رنگ صورتی
رنگ ها
 شصت و شش
69
دیکشنری عکس
شانه کردن
روزنامه
پخت و پز
بازی کردن
شستشو
تثبیت
تماشا کردن
کار کردن
 شصت و نه
70
دیکشنری عکس
خواندن
غذا خوردن
در حال مطالعه
نوشیدن
هفتاد
71
دیکشنری عکس
 هفتاد و یک
خاموش
یخ
صدا زدن
ساعت 2
2:15
2:30
2:45
درس 7
72
دیکشنری عکس
تلفن
تلفن همراه (تلفن همراه)
talif@talif.sch.ir
خیابان
آدرس ایمیل
هفتاد و دو
73
دیکشنری عکس
سیب
هویج
آب پرتقال
پیاز
موز
سیب زمینی
 هفتاد و سه
درس 8
`;
export default content;
