const content = `
1

ISBN 978 -964 - 05 - 2207 - 3 978 - 964-05 - 2207- شابک 3
کلیه حقوق مادی و معنوی این کتاب متعلق به سازمان پژوهش و برنامه ریزی آموزشی وزارت آموزش و
پرورش است و بعد از استفاده از کتاب و اجزای آن به صورت چاپی و الکترونیکی و ارائه در پایگاه های مجازی،
نمایش، اقتباس، تلخیص، تبدیل، ترجمه، عکسبرداری، نقاشی، تهیه فیلم و تکثیر به هر شکل و نوع بدون کسب
مجوز از این سازمان ممنوع است و متخلفان تحت پیگرد قانونی قرار می گیرند.
نام کتاب: انگلیسی) ۱( پایۀ هفتم دورۀ اوّل متوسطه ۷۱۰
پدیدآورنده: سازمان پژوهش و برنامه ریزی آموزشی
مدیریت برنامه ریزی درسی و تألیف: دفتر تألیف کتاب های درسی عمومی و متوسطه نظری
سیّد بهنام علوی مقدم )سرگروه تألیف( سیّد بهنام علوی مقدم، رضا خیر آبادی، محمدرضا
 عنانی سراب، الهام فروزنده شهرکی، شهرام خدیر شربیان و نوراللهّ قربانی )اعضای گروه تألیف(
حسن ستایش )ویراستار(
شناسه برنامه ریزی و تألیف:
مدیریت آماده سازی هنری: اداره کلّ نظارت بر نشر و توزیع مواد آموزشی
احمد رضا امینی )مدیر امور فنی و چاپ( مجید ذاکری یونسی )مدیر هنری( محمّد مهدی ذبیحی فرد
)طرّاح گرافیک، صفحه آرا و طرّاح جلد( محمّد مهدی ذبیحی فرد، محمّد عباسی )عکاسان( علی
نجمی، حسین چراغی، سپیده ملک ایزدی، حمید ثابت کلاچاهی و ناهید خیام باشی )امور آماده سازی(
شناسه افزوده آماده سازی:
تهران: خیابان ایرانشهر شمالی ساختمان شماره ٤ آموزش و پرورش )شهید موسوی(
تلفن: ٩ ٨٨٨٣١١ ٦١، دورنگار: ٨٨٣٠٩٢٦٦، کد پستی: ١٥٨٤٧٤٧٣٥٩
www.irtextbook.ir و www.chap.sch.ir : وبگاه
نشانی سازمان:
شرکت چاپ ونشر کتاب های درسی ایران: تهران کیلومتر 17 جادۀ مخصوص کرج خیابان
، ٦١ )داروپخش( تلفن: ٥ ٤٤٩٨٥١٦١ ، دورنگار: 44985160
صندوق پستی: 139 37515
ناشر:
» سهامی خاص « چاپخانه: شرکت چاپ و نشر کتاب های درسی ایران
سال انتشار و نوبت چاپ: چاپ نهم 1400
وزارت آموزش و پرورش
سازمان پژوهش و برنامه ریزی آموزشی
وَ من آیاِتهٰ خَلقُ السَّماواتِ وَ الاَرضِ وَ اخِتلافُ اَلسِنَِتکُم وَ اَلواِنكُم، انَّ فی ذِٰلكَ لَیاتٍ للعاِلمینَ.
روم، 22
و از نشانه های قدرت خداوند آفرینش آسمان ها و زمین ها و تفاوت زبان ها و رنگ های شما انسان هاست. و به تحقیق در همه
اینها نشان ههای از حکمت الهی برای دانش نهفته است.
و از نشانه های قدرت خداوند آفرینش آسمان ها و زمین و نیز خلقت است
تنوع زبان ها و رنگ شما مردم؛ همانا در همه اینها نشانه هایی است
مردان دانش ( ( برگرفته از ترجمهٔ مرحومه دکتر طاهره صفّار زاده
الَلهُّٰم صَل على محُمَّد و آل محُمَّد و عجَِّل فرجَهَوم
پیش تر به زبان )خارجی(نیاز نیست. امروز لازم است. باید زبان های زنده ی
دنیا جزِء برنامهٔ تبلیغات مدارس باشد... .امروز مثل دیروز نیست که صدای ما از
ایران بیرون نمی رفت. امروز ما همیشه در ایران باشیم و در جای دنیا با زبان
دیگری تبلیغ کنیم.
» قُدِّسَ سِرُّهُ « امام خمینی
باسمه تعالی
به لطف خداوند متعال و در سایهٔ عنایات حضرت ولی عصرعجل اللّه تعالی فرجه الشریف، درمان ایران اسلامی، مقتدر و عزتمند،
مجموعه های متعددی برای در عرصه های مختلف بین المللی به ویژه در بخش های علمی، فرهنگی و پژوهشی در اختیار دارد.
از اين رو در اين بين، نقش زبان خارجي به عنوان رسانه و ابزار ابزار و تفاهم بين المللي اهميتي روزافزون مي يابد.
با در نظر گرفتن اين مهم، نقش نظام رسمي تعليم و تربيت كشور در آموزش توانايي هاي كاربردي زبان هاي خارجي به نسل.
آينده ساز ايران اسلامي برجسته مي نمايد. علاوه بر تهيه و تدوين بسته آموزش زبان انگليسي، راهنمای راهنمای برنامه درسی ملی و با توجه
به فرهنگ اصيل و هويت ارزشمند اسلامي ايراني و توانمندي هاي علمي پژوهشگران كشورمان صورت گرفت. این بسته آموزشی
که جستجو و کوشش جمع آوری کثیری از صاحب نظران حوزه تعلیم و تربیت از جمله متخصصان English for Schools با عنوان
زبان شناسی، آموزش زبان های خارجی، برنامه ریزی درسی و ... می شود با رویكرد ارتباطی فعال خودباورانه در برنامه .
درسی ملی جمهوری اسلامی ایران تهيه و تدوين شده است. لازم به ذكر است، رويكرد ارتباطي حاكم بر كتاب سال اول متوسطه پايه
اوّل الزاماً بهره برداری از نظرات پژوهشگران غربی در حوزه رویكرد و روش ارتباطی نیست؛ در تأليف كتاب حاضر تلاش بر اين بوده است
است تا با بهره گیری از نقاط قوت روش ارتباطی به مبانی فرهنگی و تنوع تنوع نیز مورد توجه قرار گیرد.
برخی از ویژگی های این بسته آموزشی
كتاب حاضر با رويكرد توليد بسته‌اي آموزشي تدوين گرديد و شامل كتاب دانش آموز، كار، كتاب معلم، كتاب گويا )فايل
صوتی(، فلش كارت معلم و... است. هر یك از اجزای این بسته تعریف و كاركرد خود را دارد و نمی تواند از یكی از یكدیگر.
آنها در فرايند آموزش صرف نظر كردن؛ استفاده از اجزای بسته ی آموزشی بسیاری از حائز اهمیت است ) تمامی
اجزای بسته آموزشی از طریق وبگاه گروه زبان های خارجی در دسترس است
قابليت آموزش در زمان تخصيص يافته به اين درس را داشته باشد.
برای اولین بار در این کتاب به آموزش هم زمان هر چهار مهارت ارتباطی )گوش دادن، صحبت کردن، خواندن و
نوشتن(توجه شده و هیچ یک از این مهارت های چهارگانه به نفع دیگرانی کنترل نشده است.
مهارت ها در کتاب های مقطع اوّل بیشتر در کانون توجه قرار گرفتن؛ اما لازم است به اين نكته توجه داشته باشيم كه مجموعه
یک مجموعه به همپیوسته شش جلدی است که قضاوت و بررسی نهای در مورد آن می بایست English for Schools کتاب های
به صورت مجموعی و كل نگرانه انجام گيرد.
یکی از ویژگی های کتاب حاضر شیوه آموزش الفبا و سوادآموزی است که با شیوه های سنتی و مرسوم در کتاب های پیشین است.
تفاوت های بنیادین دارد. در آموزش الفبا سعی بر این بود که به شیوۀ تفسیری از نقاط قوت و نیز نمایشهای رویکردهای.
نوين آموزش الفبا استفاده شود. شايان ذكر است هيچ كدام از اين رويكردها با وضعيت دانش آموزان ما كه از سن بالا
دوازده سال آغاز به زبان خارجی م هنگند تناسب نداشت. تلاش بر این بود تا به شیوه ای بومی سازی شده از نقاط مثبت
رويكردهاي مذكور بهره برده شود.
توصیه های نیاز
اكيداً توصيه مي شود دبيران گرامی برای آموزش بهينه اين كتاب، ضمن شركت در دوره های ضمن خدمت تخصصی بسته آموزشی.
جدید، کتاب راهنمای معلم را به دقت مطالعه کرده، به شیوه ها و مراحلی که در این کتاب توجه کافی را مبذول دارند، می پردازند.
بسته به جنبه های مختلف فرایند آموزش توجه به كافی در نظر گرفته شده و زمینه های لازم برای آموزش استفاده از دیدگاه های مختلف
ساخته شده است دیگر از هیچ گونه کتب استفاده کمتر آموزشی در کنار این مجموعه نیاز ندارد.
اميد است ساخت اين تلاش جمعي زمينه ساز رشد علمي آينده ميهن اسلامي مان شود. بی شک پیشنهادها و انتقادات سازنده عموم مخاطبان کتاب به ویژه متخصصان و همکاران فرهنگی، پیشرفت و بهبود آموزشی حاضر را به همراه خواهد داشت.
دبیران محترم و دانش آموزان گرامی، برای دریافت کتاب گویا )فایل صوتی( به وبگاه گروه زبان های خارجی به نشانی زیر مراجعه کنید 
دارند.
گروه زبان های خارجی
دفترتألیف کتاب های درسی عمومی و متوسطه نظری
eng-dept.talif.sch.ir

نقشه پرسپکت 1
خوش آمدی
مرور 1 درس 1 - 2
صداهای تابع درس و
حروف زبان کلید
1 من
نام
2 من
همکلاسی ها
معرفی خود
تبریک
پرسیدن نام کسی
معرفی دیگران
Aa
Kk
مم
ای
Bb
صص
نام (نام، نام خانوادگی)،
آقا، خانم، خانم
اسمت چیه؟
نام من / من ……… هستم.
سلام، سلام، صبح / بعد از ظهر بخیر
امروز چطوری)؟
خوب/عالی، ممنون
پسر، دختر، مرد، زن، دوست،
همکلاسی
اون پسر کیه)؟
او دوست من است) ………… .
این دوستمه) …………… .
از ملاقات شما خوشبختم.
از آشنایی با شما هم خوشحالم
ببخشید، دوباره نام (خانوادگی) شما چیست؟
درس درس
2 درس 3 - 4 را مرور کنید
صداهای تابع درس و
حروف زبان کلید
3 من
سن
من
خانواده
صحبت از سن شما
صحبت در مورد خرما
صحبت کردن در مورد خانواده شما
دوم
تی تی
Nn
اوو
Ss
Gg
سن، روز تولد، ماه های سال،
اعداد 1 تا 31
تولد من است (امروز).
تولدت مبارک، ……………!
شما چند سال دارید؟
من ... ساله هستم.
تولدت کی هست؟
(آن) در (بهمن).
واقعا؟
خانواده، مادر، پدر، خواهر،
برادر، دایی، عمه، شغل، مکانیک، دکتر،
پرستار، زن خانه دار، معلم، دندانپزشک، خلبان،
راننده، تصویر، مغازه دار، شماره 1 تا 100
(پدر) شما چند سال دارد؟
او ………… ساله است.
شغل پدرت چیست؟
او یک (مکانیک) است.
درس درس
3 درس 5 - 6 را مرور کنید
صداهای تابع درس و
حروف زبان کلید
5 من
ظاهر
6 من
خانه
صحبت کردن در مورد
ظاهر
صحبت در مورد کجا
مردم هستند
صحبت کردن در مورد چیست
مردم انجام می دهند
DD
Ll
Rr
اف
Vv
Ww
قد بلند، کوتاه، جوان، پیر، کت و شلوار، پیراهن،
ژاکت، شلوار/شلوار، مانتو، روسری، چادر،
کفش، دستکش، سیاه، سفید، قرمز، آبی، زرد،
سبز، قهوه ای، خاکستری، نارنجی، صورتی، پوشیدن
(آقای داوری) کیست؟
او (مرد قد بلند) است. / او (پیرمرد) است.
او (کت و شلوار خاکستری) پوشیده است.
کدام یک (لادان) است؟
او (کفش سفید) پوشیده است.
خانه، اتاق، اتاق خواب، آشپزخانه،
اتاق نشیمن، گاراژ، دفتر، ناهار، دست، آشپز،
شستشو، تماشا، بازی، خواندن، مطالعه، کار، آمدن، تعمیر،
صدا زدن
شما کجا هستید/آنها؟
من هستم/آنها در (آشپزخانه) هستند.
او کجاست؟
(او/او) در اتاقش است.
آیا او در (گاراژ) است؟
بله، او است. / نه، او نیست.
شما/آنها چه کار می کنید؟
من/آنها (در حال پختن ناهار).
او چه کار می کند؟
او (در حال تحصیل) است.
درس درس
4 درس 7 تا 8 را مرور کنید
صداهای تابع درس و
حروف زبان کلید
7 من
نشانی
8 من
غذای مورد علاقه
صحبت در مورد آدرس شما/
شماره تلفن
گفتن زمان
صحبت کردن در مورد شما
غذای مورد علاقه
ارائه پیشنهادات
اوه
هه
Xx
بله
رونوشت
جی جی
Qq
Zz
آدرس، منزل، خیابان،
(تلفن)، شماره، تلفن همراه/تلفن همراه، تماس،
برو، زندگی کن، بازدید کن، زمان، صبح، بعد از ظهر، ساعت، عصر
آدرس (شما) چیست؟
کجا زندگی می کنید؟
(خیابان انقلاب 5).
شماره تلفن (شما/مینا) چیست؟
شماره خانه / دفتر / تلفن همراه (شما) چیست؟
(این است) (433-7891).
ساعت چند است؟
(او) چه ساعتی می رود؟
(در/حدود ساعت 5/صبح/بعد از ظهر).
(7:30 شب).
غذا، نوشیدنی، گرسنه، تشنه، مورد علاقه
نان، برنج، کباب، مرغ، سالاد، میوه، آب میوه،
پرتقال، خرما، کیک، شیر، چای، آب، ژله،
به، نارگیل، کدو سبز، احساس، مانند، به اندازه کافی
غذا/نوشیدنی مورد علاقه شما چیست؟
دوست داری چی بخوری/بنوشی؟
من مقداری (کیک و شیر) می خواهم.
من / احساس گرسنگی / تشنگی هستم.
بیا چیزی بخوریم/بخوریم.
در مورد برخی (کیک و شیر) چطور؟
درس درس
عکس
فرهنگ لغت

2
خوش آمدی
خوش آمدی
کلمات
1. (ü) کلماتی را که می دانید بررسی کنید.
خوش آمدی
دو
3
خوش آمدی
2. آیا می توانید (؟) هر کلمه ای را به زبان انگلیسی بنویسید؟
نامه ها
1. (ü) حروفی را که می دانید بررسی کنید.
2. آیا می توانید (؟) نام خود را به انگلیسی بنویسید؟
آهنگ الفبای انگلیسی!
Bb Cc
Dd Ee Ff Hh
Ii Jj Kk Ll Mm
Nn Oo Pp Qq Rr
Ss Tt Uu Vv Ww
Xx Yy Zz
جی
آ
سه
4
خوش آمدی
شماره
1. (ü) اعدادی را که می شناسید بررسی کنید.
2. آیا می توانید شماره تلفن خود را (؟) بنویسید؟
رنگ ها
رنگ هایی را که می شناسید بگویید.
1 7 5 8 3 6 4 10 2 9
آهنگ اعداد!
چهار
5
خوش آمدی
اشیاء کلاس درس
اشیای کلاس را که می شناسید بگویید.
بیا یکدیگر را بشناسیم
به معلمت گوش کن. سپس صحبت کنید تا همکلاسی های خود را بشناسید.
1. نام من …………………………
2. اسمت چیه لطفا؟
پنج
6
درس 1
نام من
درس 1
نام من
شش
گفتگو
به صحبت های معلم انگلیسی که در کلاس به دانش آموزانش سلام می کند گوش دهید.
معلم: سلام، کلاس!
دانش آموزان: سلام استاد.
معلم: متشکرم، بنشینید، لطفا. من معلم انگلیسی شما هستم
من احمد کریمی هستم.
حالا تو اسمت را بگو
اسمت چیه؟
دانش آموز 1: من علی محمدی هستم.
معلم: چطوری علی؟
دانش آموز 1: خوب، ممنون.
معلم: و نام شما چیست؟
دانش آموز 2: نام من ......... است.
7
درس 1
نام من
تمرین 1 Ü احوالپرسی
به مثال ها گوش کنید سپس با یک همکلاسی/معلم خود بپرسید و پاسخ دهید.
تمرین 2 Ü معرفی خود
به مثال ها گوش کنید سپس با همکلاسی خود بپرسید و پاسخ دهید.
صبح بخیر.
عصر بخیر.
صبح بخیر.
سلام علی.
سلام مریم جان
چطور هستید؟
امروز چطوری؟
سلام رضا
سلام کیمیا
خوب، ممنون / ممنون
عالیه، ممنون
صبح بخیر خانم آذری
ظهر بخیر خانم منیری
صبح بخیر آقای احمدی
اسم کوچیکت چیه؟
نام خانوادگی شما چیست؟
اسمت چیه؟
اسم من علی است
من علی هستم.
اسم کوچک من مینا است.
نام خانوادگی من کریمی است.
هفت
8
درس 1
نام من
با معلم خود صحبت کنید
چگونه املای ………………
هشت
صداها و حروف
به صحبت های معلم که در کلاس به دانش آموزانش سلام می کند گوش دهید.
معلم: سلام، کلاس! من مرادی معلم زبان انگلیسی شما هستم.
کلاس: سلام خانم مرادی.
معلم: حالا شما نام خود را یکی یکی بگویید. شما لطفا.
اسمت چیه؟
کیمیا: من کیمیا کمیجانی هستم.
معلم: ببخشید. نام خانوادگی خود را چگونه می نویسید؟
کیمیا: کمیجانی، کمیجانی.
معلم: ممنون کیمیا. حالا اسمت رو بگو
دانش آموز: اسم من .....
آیا می توانید اسمتان را هجی کنید؟
9
درس 1
نام من
گوش دادن و خواندن
به مکالمات گوش دهید و موارد صحیح (ü) را بررسی کنید.
صحبت کردن و نوشتن
کار گروهی
با سه همکلاسی صحبت کنید و جدول زیر را مشخص کنید.
گفتگوی شما
کار جفتی
گفتگو را انجام دهید
دانش آموز الف: سلام، خوبی؟
دانش آموز ب: ……………………………………………
دانش آموز الف: نام من …………………………
اسمت چیه؟
دانش آموز ب: ……………………………………………………………….
مکالمه نام نام خانوادگی
1
مینا آذر کیمیا مومنی احمدی کبیری
2
علی کامران مهدی مردانی آذری کریمی
همکلاسی های شما 1 2 3
نام کوچک
نام خانوادگی
نه
10
درس 2
همکلاسی های من
همکلاسی های من
درس 2
گفتگو
به صحبت های دانش آموزان در حیاط مدرسه گوش دهید.
علی: اون پسر کیه؟
پرهام: اون عرفان. او همکلاسی جدید ماست.
علی: بیا باهاش حرف بزنیم.
پرهام: سلام عرفان. این علی است.
علی: از آشنایی با شما خوشحالم عرفان.
عرفان: از آشنایی با شما هم خوشحالم.
علی: به مدرسه ما خوش آمدید.
عرفان: ممنون.
ده
11
درس 2
همکلاسی های من
تمرین 1 Ü معرفی دیگران
به معرفی و احوالپرسی گوش دهید.
حالا یکی از دوستان را به کلاس معرفی کنید.
تمرین 2 Ü پرسیدن نام کسی
به مثال ها گوش کنید دو به دو در مورد نام دانش آموزان دیگر بپرسید و پاسخ دهید.
این دوست من پرهام است.
این همکلاسی من پریسا است.
این استاد زبان انگلیسی من آقای کمالی است.
از ملاقات شما خوشبختم.
از آشنایی با شما هم خوشحالم
اون پسره کیه؟
اون دختر کیه؟
آن مرد کیست؟
اون زن کیه؟
او دوست من عرفان است.
او همکلاسی من پریسا است.
ایشان استاد من آقای کریمی هستند.
او معلم من خانم/خانم است. بهرامی.
یازده
12
درس 2
همکلاسی های من
صداها و حروف
به مکالمه یک دانشجو و یک کتابدار گوش دهید.
کتابدار: می توانم به شما کمک کنم؟
دانشجو: بله. آیا می توانم کارت کتابخانه ام را داشته باشم، لطفا؟
کتابدار: حتما. اسمت چیه؟
دانشجو: من پریسا بهپرور هستم.
کتابدار: ببخشید، دوباره نام خانوادگی شما چیست؟
شاگرد: بهپرور. به پرور.
کتابدار: باشه. کارت شما اینجاست
با معلم خود صحبت کنید
لطفا می توانید به من کمک کنید؟
نمی توانم املا کنم……….
کارت زیر را پر کنید
دوازده
13
درس 2
همکلاسی های من
گوش دادن و خواندن
به مکالمات گوش دهید و موارد صحیح (ü) را بررسی کنید.
صحبت کردن و نوشتن
کار گروهی
با دوستان خود صحبت کنید و از جدول زیر ناراحت شوید.
نقش بازی
کار گروهی
گفتگو را انجام دهید
دانش آموز الف: سلام، ………………………………… این دوستمه …………………… .
دانش آموز ب: سلام، ………………………………… از ملاقات شما خوشبختم.
دانشجوی C: از آشنایی با شما هم خوشحالم.
مکالمه نام نام خانوادگی
1
پریسا بیتا الهه بهرامی عبادی پارسا
2
بابک پدرام احسان احسانی پاکزاد باکری
نام کوتاهترین نام طولانی ترین نام
نام کوچک
نام خانوادگی
سیزده
بررسی 1
14
بررسی 1
بررسی 1
معرفی خود
معرفی دیگران
الف) می توانید نام و نام خانوادگی خود را بگویید.
نام من است …………………………… .
فامیلی من هست ……………………………… .
ب) می توانید نام افراد دیگر را بپرسید.
شما چیه……………………………………………
الف) می توانید یک دوست را به کلاس معرفی کنید.
این هست …………………………………… .
ب) می توانید به مردم سلام کنید.
خوشحالم………………………………………
ج) می توانید به احوالپرسی مردم پاسخ دهید.
خوشحالم……………………………………………
درس 1 - 2
چهارده
15
بررسی 1
صداها و حروف
Aa
ای
Kk
Bb
الف) می توانید نام خود را املا و بنویسید.
…………………………………………………………………
ب) می توانید برای هر یک از آنها یک کلمه بگویید و بنویسید
نامه های زیر
مم
صص
پانزده
16
درس 3
سن من
سن من
درس 3
شانزده
گفتگو
به صحبت های معلم و دانش آموزانش در مورد تولد گوش دهید.
معلم: نرگس تولدت کی هست؟
نرگس: در مهر است.
معلم: واقعا؟ الان چند سالته؟
نرگس: من 12 سالمه.
معلم: تو چطوری طاهره؟
طاهره: تولد من در ………………
17
درس 3
سن من
تمرین 1 Ü صحبت در مورد سن خود
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین 2 Ü صحبت در مورد تاریخ
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
شما چند سال دارید؟
من 12 سال دارم.
من 12 سال سن دارم.
تولدت کی هست؟
تولدت کی هست؟
بهمن ماه است.
در بهمن.
هفده
18
درس 3
سن من
صداها و حروف
به مکالمه دو دانش آموز گوش دهید.
نادر: برادرت ایمان چند سالشه؟
ایمان: سیزده سالشه.
نادر: سی؟
ایمان: نه، سیزده، سیزده.
نادر: اوه، می بینم.
1. سن خود را بگویید و عدد را املا کنید.
با معلم خود صحبت کنید
چگونه این را به انگلیسی می گویید؟
هجده
19
درس 3
سن من
2. دور ماه و روز تولد خود را در جدول های زیر خط بکشید.
فروردین اردیبهشت خرداد
تیر مرداد شهریور
مهر
روز
ممنوعیت
بهمن
آذر
اسفند
1 2 3 4 5 6 7 8
9 10 11 12 13 14 15 16
17 18 19 20 21 22 23 24
25 26 27 28 29 30 31
نوزده
20
درس 3
سن من
گوش دادن و خواندن
به مکالمات گوش دهید و موارد صحیح (ü) را بررسی کنید.
صحبت کردن و نوشتن
کار گروهی
از همکلاسی های خود بپرسید و جدول زیر را خوب کنید.
ماه روز گفتگو
1
11 12 13 بهمن مرداد آذر
2
15 17 19 تیر روز مهر
نام ماه سن
مریم 12 اسفند
بیست
21
درس 3
سن من
بیست و یک
گفتگوی شما
کار جفتی
گفتگو را انجام دهید
تو: چند سالته؟
دوست شما: من …………………………. در مورد شما چطور؟
شما: …………………………………… . تولدت کی هست؟
دوست شما: در ……………………………… تو چطور؟
شما: …………………………………………… .
22
درس 4
خانواده ی من
خانواده ی من
گفتگو
به صحبت های دانش آموزان در مورد خانواده خود گوش دهید.
دانش آموز 1: تصویر زیبا! اون پدرت هست؟
دانش آموز 2: بله، او است.
دانش آموز 1: او چند سال دارد؟
دانش آموز 2: 38.
دانش آموز 1: شغل او چیست؟
دانش آموز 2: او یک مکانیک است.
دانش آموز 1: و مادرت؟
دانش آموز 2: او 35 سال دارد. او یک زن خانه دار است.
بیست و دو
درس 4
23
درس 4
خانواده ی من
بیست و سه
تمرین 1 Ü صحبت کردن در مورد خانواده خود (سن)
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین 2 Ü صحبت کردن در مورد خانواده (شغل)
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
پدرت چند سالشه؟
مادرت چند سالشه؟
برادرت چند سالشه؟
خواهرت چند سالشه؟
عمویت چند سالشه؟
عمه شما چند سالشه؟
او 38 سال سن دارد.
او 35 سال سن دارد.
او 14 (سال) است.
او 8 سال دارد.
او 45 سال سن دارد.
او 30 سال سن دارد.
شغل پدر شما چیست؟
شغل مادرت چیست؟
شغل عمویش چیست؟
شغل عمه اش چیست؟
شغل او چیست؟
شغلش چیه؟
او یک مکانیک است.
او یک زن خانه دار است.
او دکتر است.
او یک پرستار است.
او معلم است.
او یک دندانپزشک است.
24
درس 4
خانواده ی من
صداها و حروف
به صحبت های دبیر مدرسه و دانش آموز گوش دهید. او در حال اتمام یک مدرسه است
فرم برای دانش آموز
منشی مدرسه: اسم پدرت چیه؟
دانشجو: گودرز صفری.
منشی مدرسه: اسم کوچکش را چگونه می نویسی؟
دانشجو: این GOODARZ است.
دبیر مدرسه: ممنون.
اسم پدرت را بگو و هجی کن.
با معلم خود صحبت کنید
میشه برای من بنویسی لطفا
بیست و چهار
25
درس 4
خانواده ی من
بیست و پنج
گوش دادن و خواندن
به مکالمات گوش دهید و موارد صحیح (ü) را بررسی کنید.
صحبت کردن و نوشتن
کار گروهی
از همکلاسی های خود در مورد اعضای خانواده شان بپرسید و جدول زیر را مشخص کنید.
گفتگوی شما
کار جفتی
گفتگو را انجام دهید
شما: چند سالته……………………….
دوست شما: او/او ……………………….
شما: شغل چیست؟
دوست شما: او/او……………………………
شما و مال شما …………………………؟
دوست شما: او ……………………………………………………………………….
شغل ارتباط گفتگو
1
برادر پدر عمو معلم دندانپزشک راننده
2
خواهر خاله مادر پرستار خانم دکتر خانه دار
نام سن رابطه
پدر سعیدعلی ۴۰
26
RReevviieeww 22
صحبت در مورد سن و تولد
صحبت کردن در مورد خانواده شما
الف) می توانید سن خود را بگویید.
من هستم …………………………………… .
ب) می توانید سن دوست خود را بپرسید.
چگونه…………………………………………
ج) می توانید ماه تولد خود را بگویید.
تولد من ... است ………………………… .
د) می توانید ماه تولد دوست خود را بپرسید.
چه زمانی ……………………………………………
الف) می توانید اعضای خانواده خود را معرفی کنید.
نام …………………………………………………………………………
ب) می توانید شغل آنها را بگویید.
من……………………………………………………………………
درس 3 - 4
بررسی 2
بیست و شش
27
بررسی 2
صداها و حروف
الف) می توانید کارهایی را که اعضای خانواده انجام می دهند هجی کنید و بنویسید.
شغل پدر شما:…………………………………………………
شغل مادر شما:………………………………………………
شغل برادر شما: ………………………………………………
شغل خواهر شما:………………………………………………
ب) می توانید از 1 تا 20 بشمارید.
ج) می توانید برای هر یک از آنها یک کلمه بگویید و بنویسید
نامه های زیر
دوم
Nn Tt
Uu Ss
Gg
بیست و هفت
28
درس 5
ظاهرم
ظاهرم
گفتگو
به صحبت های دانش آموز و پدرش در مورد معلمان دانش آموز گوش دهید
مدرسه
پدر: معلم انگلیسی شماست؟
دانش آموز: نه، معلم انگلیسی من مرد قد بلندی است. او کت و شلوار خاکستری پوشیده است.
اون اونجاست
پدر: و معلم ریاضی شما کدام است؟
دانشجو: کت و شلوار آبی و پیراهن سفید پوشیده است.
پدر: بیا اول معلم انگلیسیت را ببینیم.
بیست و هشت
درس 5
29
درس 5
ظاهرم
تمرین 1 Ü صحبت در مورد ظاهر (قد، لباس و رنگ)
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین 2 Ü صحبت در مورد ظاهر (سن، لباس و رنگ)
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
کت شلوار پیراهن کت و شلوار
(شلوار)
کفش روسری مانتویی چادری
آقای داوودی کیست؟
خانم لاری کیست؟
لاله کدام است؟
رضا کدومش؟
اون مرد قد بلنده او کت و شلوار خاکستری پوشیده است.
اون زن قد بلنده چادر مشکی بر سر دارد.
اون دختر قد بلنده او روسری قهوه ای بر سر دارد.
اون پسر قد کوتاهه او یک پیراهن سفید پوشیده است.
آقای لطفی کیست؟
خانم دانش کیست؟
کدوم دورنا؟
معلم شما کدام است؟
او پیرمرد است. او یک ژاکت سبز پوشیده است.
اون پیرزنه او یک مانتو قهوه ای پوشیده است.
او دختر جوان است. او یک روسری خاکستری بر سر دارد.
او مرد جوان است. او کت و شلوار آبی پوشیده است.
آبی قرمز زرد سبز قهوه ای سیاه سفید خاکستری نارنجی صورتی
بیست و نه
30
درس 5
ظاهرم
صداها و حروف
به صحبت های دانش آموز و معلمش گوش دهید.
دانش آموز: ببخشید استاد؟ چادر به انگلیسی چیست؟
معلم: چادر.
دانش آموز: و؟ دستکش
معلم: دستکش.
دانش آموز: و چگونه آنها را املا می کنید؟
معلم: CHADOR و GLOVES.
حالا کلمات مربوط به اقلام لباس را به زبان انگلیسی بگویید و آنها را املا کنید.
با معلم خود صحبت کنید
……… به انگلیسی چیست؟
سی
31
درس 5
ظاهرم
سی و یک
گوش دادن و خواندن
به مکالمات گوش دهید و موارد صحیح (ü) را بررسی کنید.
صحبت کردن و نوشتن
کار گروهی
از همکلاسی های خود در مورد اعضای خانواده شان بپرسید و جدول زیر را مشخص کنید.
گفتگوی شما
کار جفتی
در مورد سایر همکلاسی ها با یک دوست بپرسید و پاسخ دهید.
تو: اون کیه……………………
دوستت: کدوم؟
شما: او/او می پوشد………………………………………………………
دوست شما: او/او……………………………
رنگ لباس قد مکالمه
1
تی شرت کت و شلوار کوتاه قهوه ای آبی
2
مانتو چادری کوتاه طوسی مشکی
نام رابطه سن قد
عموی رحمان علی قد 42
32
درس 6
خانهی من
خانهی من
گفتگو
به صحبت های فرید و مادرش در خانه گوش کنید.
فرید: مامان کجایی؟
مامان: من تو آشپزخونه هستم.
فرید: سلام. بابا کجاست؟
مامان: در گاراژ.
فرید: داره چیکار میکنه؟ من خیلی گرسنه ام
مامان: باشه دستاتو بشور بیا ناهار.
به بابا زنگ میزنم داره ماشینو درست میکنه
فرید: باشه.
سی و دو
درس 6
33
درس 6
خانهی من
تمرین 1 Ü صحبت در مورد جایی که مردم هستند
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین 2 Ü صحبت در مورد کاری که مردم انجام می دهند
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
شما کجا هستید؟
او کجاست؟
او کجاست؟
آنها کجا هستند؟
من در اتاق خواب هستم.
او در اتاق نشیمن است.
او در دفتر خود است.
آنها در گاراژ هستند.
چه کار می کنی؟
داره چیکار میکنه؟
او چه کار می کند؟
آنها چه کار می کنند؟
دارم آشپزی میکنم.
داره تلویزیون نگاه میکنه
داره کتاب میخونه
دارن فوتبال بازی میکنن
سی و سه
34
درس 6
خانهی من
صداها و حروف
به گفتگوی فاطمه و استادش گوش کنید.
معلم: فاطمه، به این عکس نگاه کن. مرد چه کار می کند؟
فاطمه: داره کار میکنه*.
معلم: دوباره بگو.
فاطمه: داره کار میکنه*.
معلم: او کار می کند. /w/ است نه /v/.
آیا کلمات دیگری در انگلیسی با حرف w می شناسید؟
به عنوان مثال: پنجره، دیوار، ...
با معلم خود صحبت کنید
عفو؟ میشه بازم بگی؟
سی و چهار
* تلفظ اشتباه
35
درس 6
خانهی من
گوش دادن و خواندن
به مکالمات گوش دهید و موارد صحیح (ü) را بررسی کنید.
صحبت کردن و نوشتن
کار جفتی
نام یکی از همکلاسی ها را بگویید. شریک زندگی شما می گوید که چه کاری انجام می دهد. سپس تغییر دهید
نقش ها جدول زیر را پر کنید.
گفتگوی شما
کار جفتی
با یک دوست با استفاده از میم بپرسید و پاسخ دهید.
تو: دارم چیکار میکنم؟
دوست شما: شما ……………………………….
شما: نه، این درست نیست.
دوست شما: آیا شما…………………………………………………………
شما: بله.
مکالمه کجا چه... انجام دادن
1
حیاط آشپزخانه اتاق خواب آشپزی کار در حال مطالعه
2
خواندن کار شستشو گاراژ آشپزخانه خاموش
نام چه ... انجام دادن
فاطمه در حال کتاب خواندن
سی و پنج
36
RReevviieeww 33
صحبت از ظاهر
صحبت کردن در مورد کاری که انجام می دهید
درس 5 - 6
می توانید چهار نام ببرید
مکان هایی در خانه شما
………………………………
………………………………
………………………………
………………………………
نام گذاری قطعات
از یک خانه
بررسی 3
سی و شش
می توانید بگویید اطرافیان شما چه کسانی هستند
دارم انجام میدم.
(علی)…………………………………………………………….
(مریم و ناهید) ………………………….
................................................ .............
الف) می توانید بگویید چه شکلی هستید (قد و
لباس ها).
من هستم ………………… .
من درحال پوشیدنم ………………… .
ب) می توانید ظاهر دوست خود را توصیف کنید
(سن، لباس و رنگ).
او او است ………………………………………… .
37
بررسی 3
صداها و حروف
Ll
اف
DD
Vv
Rr
Ww
سی و هفت
الف) می توانید نام 4 معروف را املا و بنویسید
مردم.
…………………………………………………………………
…………………………………………………………………
ب) می توانید برای هر یک از آنها یک کلمه بگویید و بنویسید
نامه های زیر
38
درس 7
نشانی من
نشانی من
گفتگو
به صحبت های دانش آموزان در مورد رفتن به خانه دوستان گوش دهید.
امید: علی حالش خوب نیست. من امروز می روم به دیدارش.
آیا با من می آیی؟
حسین: ساعت چند میری؟
امید: حوالی ساعت 5 بعد از ظهر.
حسین: مطمئن نیستم بتونم ولی سعی میکنم. آدرسش چیه
امید: خیابان آزادی 5.
حسین: قبل از رفتن به من زنگ بزن. شماره تلفن من 586-2144 است.
امید: باشه خداحافظ.
سی و هشت
درس 7
39
درس 7
نشانی من
تمرین 1 Ü صحبت کردن در مورد آدرس شما
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین 2 Ü صحبت کردن در مورد شماره تلفن شما
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین 3 Ü گفتن زمان
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
آدرس شما چیست؟
کجا زندگی می کنید؟
آدرسش چیه
آدرسش چیه
آدرسشون چیه
منظریه خیابان شهید حکیم پلاک 15
سعدیه خیابان لاله 24.
بهارستان خیابان کارگر 39.
خ ماهان 67.
خیابان فرنام 81.
شماره تلفنت چنده؟
شماره منزل علی چیست؟
شماره موبایلش چنده؟
شماره تلفن دفتر او چیست؟
شماره تلفنشون چنده؟
433-7891
652-0796
0925-3345462
213-4561
598-9863
ساعت چند است؟
چه زمانی قرار است بروید؟
او ساعت چند می رود؟
او ساعت چند برمی گردد؟
ساعت چند می روند؟
10 (ساعت).
در ساعت 5:45 بعد از ظهر / بعد از ظهر
8:20 صبح / صبح
7:15 بعد از ظهر / بعد از ظهر
ساعت 9:30
سی و نه
40
درس 7
نشانی من
صداها و حروف
به مردی که اطلاعات تماس خود را به منشی می دهد گوش دهید.
منشی: شماره تلفن شما چیست؟
مرد: 344-5302 است.
منشی: و آدرس ایمیل شما؟
مرد: h-omidi60@xymail.com
آدرس ایمیل خود را بگویید و آن را املا کنید.
با معلم خود صحبت کنید
من نمی دانم. / مطمئن نیستم.
من نمی فهمم
چهل
41
درس 7
نشانی من
گوش دادن و خواندن
به مکالمات گوش دهید و موارد صحیح (ü) را بررسی کنید.
صحبت کردن و نوشتن
کار جفتی
فرض کنید شما و دوستتان در دفتری هستید. شما منشی هستید. از دوستت بپرس
در مورد آدرس و شماره تلفن او سپس نقش ها را تغییر دهید. جدول زیر را پر کنید.
گفتگوی شما
کار جفتی
گفتگو را انجام دهید
شما: من می روم به …………………………………………………………………
آیا با من می آیی؟
دوستت: ساعت چند میری؟
شما: ………………………………………………………………………….
دوست شما: من مطمئن نیستم که بتوانم، اما سعی می کنم. آدرس ………………………………………………
شما: …………………………………… .
دوستت: قبل از رفتن با من تماس بگیر. شماره تلفن من هست …………………………… .
شما: باشه، خداحافظ.
آدرس مکالمه شماره تلفن
1
خیابان 13 آبان
خیابان ماهان 30
623-4521
623-3512
2
خیابان حجاب 15
خیابان شاهد 50
544-3329
544-4139
اسم تلفن
شماره آدرس
حمید 12 نامدار، حافظیه 786-4523
چهل و یک
42
درس 8
غذای مورد علاقه من
غذای مورد علاقه من
گفتگو
به صحبت دانش آموزان در مورد غذای مورد علاقه خود گوش دهید.
دانش آموز 1: ببین، کافی است. من گرسنه ام در مورد شما چطور؟
دانش آموز 2: من هم همینطور. بیا کمی کیک و شیر بخوریم.
دانش آموز 1: به نظر خوب است، اما من با کیکم چای می خواهم.
این مورد علاقه من است!
دانش آموز 2: باشه، بیا بریم آشپزخانه. مامان؟
چهل و دو
درس 8
43
درس 8
غذای مورد علاقه من
تمرین 1 Ü صحبت در مورد غذا و نوشیدنی مورد علاقه خود
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین 2 Ü ارائه پیشنهادات
به مثال ها گوش کنید سپس با یک دوست تمرین کنید.
سالاد جوجه کباب پلو نان
کیک خرما میوه چای شیر
من گرسنه ام
من تشنه هستم.
احساس گرسنگی/تشنگی می کنم.
کمی کیک و شیر چطور؟
بیا یه چیزی بنوشیم
بیایید چیزی برای خوردن/نوشیدن برداریم.
غذای مورد علاقه شما چیست؟
نوشیدنی مورد علاقه شما چیست؟
دوست داری چی بخوری/بنوشی؟
برنج و کباب.
آب پرتقال.
مقداری کیک و شیر.
چهل و سه
44
درس 8
غذای مورد علاقه من
صداها و حروف
به گفتگوی مجید و معلم انگلیسی اش گوش کنید.
مجید: ببخشید آقا؟ چگونه این کلمات را به انگلیسی بیان می کنید؟
بِه ,ژله ,نارگیل , و ? کدو
معلم: نارگیل، نارگیل نارگیل، ژله، ژله
برای ژله , quince , QUINCE برای بِه , and
کدو سبز، کدو سبز برای . کدو
مجید: ممنون.
کلمات انگلیسی غذا و نوشیدنی را بگویید و آنها را املا کنید.
با معلم خود صحبت کنید
چگونه می گویید ……… به انگلیسی؟
چهل و چهار
45
درس 8
غذای مورد علاقه من
گوش دادن و خواندن
به مکالمات گوش دهید و موارد صحیح (ü) را بررسی کنید.
صحبت کردن و نوشتن
کار گروهی
از همکلاسی های خود بپرسید که دوست دارند چه بخورند و بنوشند و جدول را پر کنید
زیر
گفتگوی شما
کار جفتی
گفتگو را انجام دهید
تو: من گرسنه ام چگونه ……………………………………
دوست شما: من هم همینطور. بیایید داشته باشیم ………………………………………………… .
شما: خوب به نظر می رسد، اما من دوست دارم ……………………………………………………………
این مورد علاقه من است!
دوست شما: باشه، بریم…………………………………………………………
نوشیدنی خوراکی مکالمه
1
آب چای شیر کباب مرغ برنج
2
آب چای شیر میوه کیک خرما
نام غذا نوشیدنی
برنج زهره و آب کباب
چهل و پنج
46
RReevviieeww 44
صحبت در مورد آدرس شما
درس 7 - 8
الف) می توانید آدرس منزل خود را بگویید.
آدرس من هست …………………………………………………… .
ب) می توانید شماره تلفن خانه/موبایل خود را بگویید.
شماره تلفن من هست
…………………………………….
ج) می توانید آدرس دوست خود را بپرسید و
شماره تلفن.
چی ………………………………………………………………؟
صحبت در مورد غذای مورد علاقه شما
الف) می توانید غذای مورد علاقه خود را بگویید.
مورد علاقه من …………………………………………………….
ب) می توانید از دوست خود در مورد مورد علاقه اش بپرسید
غذا.
چی ……………………………………………………………………؟
ج) می‌توانید به دوستتان پیشنهاد دهید که کاری داشته باشد
خوردن یا نوشیدن
بیایید………………………………………………………………………………
چگونه……………………………………………………………………………………
گفتن زمان
الف) می توانید بگویید الان ساعت چند است.
این است ………………………………… .
ب) می توانید زمان را از دوست خود بپرسید.
چی ………………………………………………؟
بررسی 4
چهل و شش
47
بررسی 4
صداها و حروف
اوه
هه
بله
جی جی
Xx
رونوشت
Qq
Zz
الف) می توانید الفبای انگلیسی را بگویید و بنویسید.
ب) می توانید آدرس ایمیل خود را بگویید.
ج) می توانید برای هر یک از حروف زیر یک کلمه بگویید و بنویسید.
Aa
Zz
چهل و هفت
48 دیکشنری عکس
کلاس درس مدرسه
تخته سیاه درب
صندلی میز
خوش آمدی
دیکشنری عکس
چهل و هشت
49
دیکشنری عکس
مداد
دفترچه یادداشت کتاب
فرهنگ لغت خط کش
کیسه پاک کن
چهل و نه
50 عکس فرهنگ لغت پنجاه
کوله پشتی مداد تراش
نیمکت نشانگر
گچ قلمدان
51
دیکشنری عکس
بشین پاشو
پسر دختر
زن مرد
درس 1 و 2
پنجاه و یک
52 دیکشنری عکس
دانشجو معلم
کارت کتابخانه کتابخانه
پنجاه و دو
53
دیکشنری عکس
درس 3
پنجشنبه شنبه
شنبه پنجشنبه
جمعه یکشنبه
یکشنبه جمعه
دوشنبه 17 شهریور
تاریخ دوشنبه
سه شنبه
سه شنبه ماه
چهارشنبه
چهارشنبه سال
پنجاه و سه
54 دیکشنری عکس
ژوئیه ژانویه
ژانویه جولای
اوت فوریه
فوریه آگوست
سپتامبر مارس
مارس سپتامبر
آوریل
اکتبر
آوریل اکتبر
نوامبر مه
می نوامبر
دسامبر ژوئن
ژوئن دسامبر
پنجاه و چهار
55
دیکشنری عکس
یک هفت
دو هشت
سه نه
چهار ده
پنج یازده
شش دوازده
پنجاه و پنج
56 دیکشنری عکس
سیزده هجده
چهارده و نوزده
پانزده و بیست
شانزده و سی
هفده چهل
پنجاه و شش
57
دیکشنری عکس
پنجاه و هشتاد
شصت و نود
هفتاد و صد
پنجاه و هفت
58 دیکشنری عکس
حسین زهرا
مهدی فاطمه
فیروزه
فرهاد
علی (من) نسرین
رضا زینب
درس 4
درخت خانوادگی من
1. حسین پدربزرگ من است.
2. زهرا مادربزرگ من است.
3. فاطمه مادر من است.
4. مهدی پدر من است.
5. فیروزه خاله من است.
6. فرهاد دایی من است.
7. نسرین همسر من است.
8. رضا پسر من است.
9. زینب دختر من است.
پنجاه و هشت
59
دیکشنری عکس
مهندس نقاش
کشاورز f lorist
کارمند پلیس
پیشخدمت پستچی
پنجاه و نه
دیکشنری عکس 60
معلم مکانیک
دکتر مغازه دار
خلبان دندانپزشک
شصت
61
دیکشنری عکس
پرستار نانوا
کارگر راننده
پختن
شصت و یک
62 دیکشنری عکس
صندل های بلند
عینک آفتابی کوتاه
کمربند جوراب
درس 5
شصت و دو
63
دیکشنری عکس
کت دستکش
عینک ژاکت
لباس چادری
روسری کلاه
شصت و سه
64 دیکشنری عکس
مانتو کت و شلوار
شلوار ژاکت
کفش تیشرت
پیراهن
شصت و چهار
65
دیکشنری عکس
زرد سیاه
سفید ابی
خاکستری سبز
پرتقال خونی
شصت و پنج
66 دیکشنری عکس
قهوه ای صورتی
رنگ ها
شصت و شش
67
عکس دیکشنری پله های اتاق نشیمن
آشپزخانه اتاق خواب
گاراژ حمام
برج ویلا لات/آپارتمان
درس 6
شصت و هفت
68 دیکشنری عکس
پتو کتابخانه
میز ساعت
تلویزیون کامپیوتری
رادیو آینه ای
شصت و هشت
69
دیکشنری عکس
روزنامه شانه
آشپزی بازی
تعمیر شستشو
تماشای کار
شصت و نه
دیکشنری عکس 70
خواندن خوردن
مطالعه در مورد نوشیدن
هفتاد
71
دیکشنری عکس
هفتاد و یک
تماس خارج از یخ
ساعت 2 2:15
2:30 2:45
درس 7
72 دیکشنری عکس
تلفن همراه (تلفن همراه)
talif@talif.sch.ir
آدرس پست الکترونیکی خیابان
هفتاد و دو
73
دیکشنری عکس
هویج سیب
پیاز آب پرتقال
سیب زمینی موزی
هفتاد و سه
درس 8
74 دیکشنری عکس
گوجه فرنگی به
ژله کدو سبز
ماست آبی
عسل تخم مرغ
هفتاد و چهار
75
دیکشنری عکس
پنیر فیش
اسپاگتی نارگیلی
بستنی آناناس
میوه نان
هفتاد و پنج
76 دیکشنری عکس
خرما برنج
کیک کباب
شیر مرغ
چای سالاد
هفتاد و شش
`;
export default content;
