const content = `
پاییه دوازدهم
ۀ دوم متوسطه
دور
چشم انداز
 رشته های علوم تجربی ـ ریاضی و فیزیک ـ ادبیات و علوم انسانی ـ علوم و معارف اسلامی
کتاب دانش اموز
3
انگلیسی برای مدارس
ْ
ـــــم
ُ
ه
َ
ج
َ
ر
َ
ــــلْ ف
ِّ
ج
َ
 ع
َ
 و
ٍ
ــــد
َّ
م
َ
ح
ُ
 م
ِ
 آل
َ
 و
ٍ
ــــد
َّ
م
َ
ح
ُ
 م
ٰ
لــــی
َ
ـــــلِّ ع
َ
 ص
َّ
ـــــم
ُ
ه
ّٰ
اَلل
به نام
 خدا
نام کتاب:
112230
 ـ پایۀ دوازدهم دورۀ دوم متوسطه ـ
)
انگلیسی (3
پدیدآورنده:
آموزشی
سازمان پژوهش و برنامه
درسی و تألیف:
برنامه
 مدیریت
های درسی عمومی و متوسطه نظری
لیف کتاب
دفتر تأ
رینگ و تألیف:
برنامه
 شناسه افزوده
 آبادی، مهـرک رحیمی و حسیـن داوری (اعضـای گـروه تألیـف) -
رضا خیر
 م،
ّ
مقد
م علـوی
ـد بهنـا
ّ
سی
علی راستگو (ویراستار علمی)
 ساخت هنری:
رایت آماده
مدی
 نظارت بر نشر و توزیع مواد آموزشی
ّ
اداره کل
سازی:
شناسه افزوده آماده
احمدرضا امینی (مدیر امور فنی و چاپ) ـ مجید ذاکری یونسی (مدیر هنری) ـ علی بخشی (طراح گرافیک،
آرا) ـ الهه بهین (تصویرگر) ـ مرتضی حسنی (عکاس)
طراح جلد و صفحه
نشانی سازمان:
 آموزش و پرورش (شهید موسوی)
 تهران خیابان ایرانشهر شمالی ـ ساختمان شماره ٤
1
٥٨٤٧٤٧
3
٥٩
، کد پستی
٨٨
30
٩
2
٦٦
 ، دورنگار
٨٨٨
311
٦
1
تلفن ٩ـ
www
.
irtextbook
.
ir
 و
www
.
فصل
.
sch
.
ir
 وبگاه
ناشر:
 (داروپخش)
٦
1
 جادۀ مخصوص کرج ـ خیابان
1
٧
 ـ تهران کیلومتر
های درسی ایران
شرکت چاپ ونشر کتاب
3
٧٥
1
٥
ـ
13
٩
 ، صندوق پستی
٤٤٩٨٥
1
٦
0
 ، دورنگار
٤٤٩٨٥
1
٦
1
ـ
تلفن 5
 چاپخانه:
سهامی خاص»
های درسی ایران «
ر کتاب
شرکت چاپ و نش
سال انتشار و نوبت چاپ:
1
٤
0
 چاپ چهارم
 وزارت آموزش و پرورش
زي آموزشي
ی
ر
سازمان پژوهش و برنامه
978
ـ
96405ـ
ـ
3090
ـ
شبک: 0
شابک: 978
ـ
964
ـ
5
ـ
3090
ـ
0
 تر به زبان (خارجی) لازم نبود.
پیش
های
د زبان
امروز لازم است. بای
زندۀ دنیا جزء برنامۀ تبلیغات مدارس
 باشد... . امروز مثل دیروز نیست که
 رفت.
نمی
 صدای ما از ایران بیرون
 درست در ایران باشیم
ا می
امروز م
 و در همه جای دنیا با زبان دیگری
تبلیغ کنیم.
»
ُ
ه
ّ
ُ
ر
ِ
 س
َ
س
ّ
ِ
د
ُ
«ق
امام خمینى
 ریختن
کلیه حقوق مادی و معنوی این کتاب متعلق به سازمان پژوهش و برنامه
 کتاب و اجزای آن
 آموزشی وزارت آموزش و پرورش است و استفاده از
 های مجازی، نمایش، اقتباس،
پایگاه
 صورت چاپی و الکترونیکی و ارائه در
به
 تکثیر به هر شکل
 نقاشی، نقاشی، تهیه فیلم و
تلخیص، تبدیل، ترجمه، عکس
تحت پیگرد
 و نوع، بدون کسب مجوز از این سازمان ممنوع است و متخلفان
.
گیرنده
قانونی قرار می
1401 تغییر کرد.
 این کتاب تا پایان سال تحصیلی 1402 -
 ن و نیز
ی
ها و زم
نش آسمان
ی
خداوند، آفر
 های قدرت
و از نشانه
 در همۀ
 هاست و به تحقیق
های شما انسان
ها و رنگ
تفاوت زبان
ی از حکمت الهی برای دانش نهفته است.
ی
ها
نها نشانه
ی
ا
 و از نشانه های قدرت خداوند آفرینش آسمان ها و
 زمین و نیز تنوع زبان ها و رنگ
شما مردم؛ همانا در همه اینها برای اهل دانش نشانه هایی است.
روم، 22
ارزاده
ّ
برگرفته از ترجمۀ مرحومه دکتر طاهره صف
ُ
لاف
ِ
انتخاب
َ
 و
ِ
رض
َ
الا
َ
 و
ِ
ماوات
َّ
 الس
ُ
لق
َ
 خ
ٰ
ه
ِ
ن آیات
ِ
 م
َ
و
َ
مين
ِ
لعال
ِ
 ل
ٍ
یات
َ
 ل
َ
ك
ِ
ل
ٰ
 فی ذ
َّ
ن
ِ
م، ا
ُ
ك
ِ
لوان
َ
 ا
َ
م و
ُ
ك
ِ
ت
َ
ن
ِ
لس
َ
ا
باسمه تعالی
مه
ّ
مقد
 ه تعالی فرجه الشریف)
ّ
با استعانت از الطاف خداوند متعال و عنایت حضرت ولی عصر (عج الل
 به منظور تدریس در پاییه دوازدهم تحصیلی، تألیف
چشم انداز
 های
مین جلد از مجموعه کتاب
ّ
سو
 بان
آموزش ویژه ز
های خارجی و به
شماست. آموزش زبان
 شده و هم اکنون پیش روی
 لی بنیادین
ّ
های اخیر شاهدو
رش کشورمان در سال
انگلیسی در نظام رسمی آموزش و پرو
ی نظام آموزش و پرورش، اجرای سند برنامۀ درسی
ّ
ل کل
ّ
و اساسی بوده که ریشه در تحو دارد
 خوب
 لین نظام تعلیم و تربیت جمهوری اسلامی دارد و در زمینه
ّ
ی و سند تحو
ّ
مل
 ق شده است. در ارتباطی
ّ
ی محق
ّ
 مورد توضیح در برنامۀ مل
ال و خودباورانۀ
ّ
ارتباطی فع
 های خارجی، از جمله زبان انگلیسی، به منظور ایجاد ارتباط با جهان
خودباورانه، زبان
 ال و
ّ
فع
 های فرهنگ غنی اسلامی و ایرانی فراگیران
ها و داشته ام
کید بر ارزش
ال و با تأ
ّ
ای فع
به شیوه
 شود.
آموزش داده می
 انگلیسی برای مدارس
 های
قالب ارائه مجموعه کتاب
انگلیسی در
در آموزش زبان
 ل
ّ
 تحو
 شش جلدی شامل
ای
مجموع این دوره
 و از سال تحصیلی 1392ــ1391 آغاز گشت.
 های
ویژگی
باشد. مهم
 می
چشم انداز
 و
چشم انداز
 های
سه جلدی با نام
‌
دو زیر مجموعه
 چشم انداز
 های آموزشی
حاکم بر مجموعه بسته
 ال و خودباورانه و روح کلی
ّ
ارتباطی فعال
 متکی بر اصول کلی زیر است:
چشم انداز
 و
 (گوش دادن، صحبت کردن، خواندن و نوشتن)
 چهار مهارت زبانی
زمان به هر
ه هم
ّ
 توج
 های آموزشی در روش های آموزشی زبان
الیت
ّ
 استفاده از فع
 کتاب بر زبان از طریق تجربیات زبانی
دار و قابل فهم در تدوین آموزشی
 استفاده از محتوای غنی، معنی
 ارتقای روحیۀ فراگیری زبان در محیط مشارکتی و از طریق همکاری و همیاری در کلاس
 ارائۀ بازخوردهای اصلاحی مناسب به خطاهای فراگیران
 های عاطفی و نقش آنها در آموزش زبان
ه به جنبه
ّ
 توج
نکات قابل توجه دبیران گرامی:
 برنامۀ
ً
اولین توصیۀ ما به همکاران گرامی این است که در آغاز تدریس این مجموعه، حتما
 ت مطالعه تا با
ّ
های خارجی این سند را به دق
به آموزش زبان
 ی و حوزۀ مربوط
ّ
درسی مل
 های خارجی در این سند مهم که نقشۀ
آموزش زبان
 های اصلی و
سمت و سو و سیاست
 می شوند.
 راه نظام آموزشی کشور بیشتر آشناست
 ل متوسطه) را بررسی
ّ
 یک تا سه (دوره او
چشم انداز
 های
دوم این است که کتاب
 توصیۀ
 های آموزشی دبیران با
ها و مشاهدۀ فیلم
راهنمای معلم آن کتاب
 کرد و با مطالعۀ کتاب
 ال و خودباورانه آشنایی
ّ
عنوان «برفراز آسمان» با اصول تدریس بر اساس خصوصیات ارتباطی فع
 های فوق به فهم دقیق سطح دانش آموزان، کمک شایان
کامل پیدا کنند. مطالعۀ کتاب
کند.
توجهی می
 بوط به مجموعه
همچنیــن از همکاران گرامی خواهشمنــدیم کتاب راهنمــای معلم مر
 تر مطالعه متوجه به این شکل خیلی از
و مراقب هر چه تمام
 را با توجه
چشم انداز
 های
کتاب
 های جنبی
الیت
ّ
طبقه بندی و فع
تدریس کتاب، نحوۀ زمان
 ها و ابهامات احتمالی دربارۀ شیوۀ
پرسش
 بدون مطالعۀ کتاب
 درست کنیم و این کتاب
 بررسی می
ً
شود. مجددا
فهمید می
 پذیرش نیست.
راهنمای معلم آن، امکان
 مهم
 زمان است که این را انجام دهد
، به صورت هم
 چهار مهارت زبانی
توصيه ديگر، توجه به هر
 باشد. علاوه بر کتاب
احی درسی دقیق می
همچنین مستلزم آشنایی با نحو صحیح تدریس و طر
 نرم افزار و فیلم آموزشی معلمان با نام «بر فراز آسمان» بسیار مفید است
اهنمای معلم، مشاهدۀ نرم
ر
ی مدارس (رشد) موجود است).
ّ
های خارجی یا شبکه مل
وه درسی زبان
خواهد بود. (در وبگاه گر
 لات انجام شده در نظام آموزش زبان
ّ
همچنین شایسته است والدین نیز از تغییر و تحو
 شود با استفاده از جلسات ویژۀ استفاده
به این منظور پیشنهاد می کنم
 انگلیسی آگاه گردند و
لازم انجام شود.
این تحولات، اطلاع
 درباره
والدین با مدرسه،
 های
همکاران از جمله فایل
 لازم به ذکر است که مجموعۀ غنی و کاملی از منابع مورد نیاز است
 های مربوطه و جدیدترین
نامه
ها و آئین
آموزشی، مجموعۀ دستورالعمل
 تمامی اجزای بستۀ
 های خارجی دفتر تألیف
وبگاه گروه زبان
اخبار و اطلاعات مورد نیاز همکاران گرامی از طریق
 توصیه
ً
درسی به نشانی زیر قابل دستیابی است که مرتب از این پایگاه نیز اکیدا بازدید می کند
کتاب
 فشرده فایل صوتی (کتاب
دانش آموزان محترم می
ان گرامی و دانش
شود دبیر
شود. ذکری می
می
وبگاه زیر تهیه.
 گویا) را از
eng-dept.talif.sch.ir
 یا
Roshd.ir
 ال و
ّ
 آموزشی حاضر با حاکمیت ارتباطی فع
‌
شود که بسته شود
 بررسی می
ً
خاتمه مجددا
 در
 دانشجویان را در نظر داشته و در کنار کتاب
نیازهای دانش آموزشی
 های متنوع
خودباورانه، جنبه
 و همچنین
آموزش با ارائۀ کتاب کار، کتاب راهنمای معلم، فایل صوتی کتاب (کتاب گویا)
دانش
 قرار داده است.
 کاملی را در اختیار فراگیران
‌
فیلم آموزش معلمان (بر فراز آسمان)، مجموعه
 وزارت آموزش و پرورش، در صورت نیاز، تنها استفاده
ّ
نکتۀ پایانی این که طبق ضوابط مصو
 های کمک
طرح سامان بخشی کتاب
 ها و منابع کمک آموزشی تأئید شده توسط
از کتاب
 آموزشی
سازمان پژوهش و برنامه
 دفتر فناوری و انتشارات کمک آموزشی
باشد.
مجاز می
 و ارزشمند
 جانبه
های همه
بستۀ آموزشی حمایت
 بی شک مفهوم مورد نظر این
همکاران گرامی هستند که در سراسر ایران اسلامی با دلسوزی و تلاش فراوان، زمین رشد و
 آوردند، مؤلفان، این تلاش ارزشمند را ارج نهاده
را ارائه می
 سازان میهن عزیزمان
بالندگی آینده
 ها هستند.
آن در تمامی عرصه
جمهوری اسلامی ایر
ّ
و آرزومند اعتلای روزافزون نام مقد
های درسی
یف کتاب
های خارجی دفتر تأل
روه زبان
گ
نقشه ی
چشم انداز 3
درس 1
: حس قدردانی (15-
41)
آماده شدن
گفتگو
 کلمات جدید
& اصطلاحات
خواندن
 واژگان
توسعه
گرامر
استماع &
صحبت كردن
نوشتن
 چی
شما یاد گرفتید
 مقدمه ای بر درس
صحبت در مورد یک شخص بزرگ
یادگیری واژگان ریدینگ
صدای منفعل
برانگیختن توافق و اعلام عدم قطعیت
جملات مرکب
مرور درس 1
 خواندن
درک مطلب
همچنین ببینید
(سوالات را تگ کنید)
 به خودت احترام بگذار
 والدین
همایند
استراتژی خواندن
 (سوال
نسل)
درس 2
: نگاه کن! (43-69)
آماده شدن
گفتگو
 کلمات جدید
& اصطلاحات
خواندن
 واژگان
توسعه
گرامر
استماع &
صحبت كردن
نوشتن
 چی
شما یاد گرفتید
 مقدمه ای بر درس
صحبت در مورد دیکشنری ها
یادگیری واژگان ریدینگ
عبارات ربط
صحبت در مورد موقعیت های خیالی
 پاراگراف
مرور درس 2
 خواندن
درک مطلب
همچنین ببینید
 (جملات شرطی:
نوع دوم)
 نحوه استفاده از a
 فرهنگ لغت
خانواده قسمت Word
استراتژی خواندن
(مشخص کردن)
درس 3
: انرژی های تجدیدپذیر (71-99)
آماده شدن
گفتگو
 کلمات جدید
& اصطلاحات
خواندن
 واژگان
توسعه
گرامر
استماع &
صحبت كردن
نوشتن
 چی
شما یاد گرفتید
 مقدمه ای بر درس
صحبت در مورد توربین های بادی
یادگیری واژگان ریدینگ
صدای منفعل با مدال
جملات حمایتی و پایانی
مرور درس 3
 خواندن
درک مطلب
همچنین ببینید
(زمان گذشته کامل)
 زمین برای ما
فرزندان
ضرب المثل ها
استراتژی خواندن
(یادداشت برداری)
 صحبت کردن در مورد یک فعالیت قبل
فعالیت دیگری در گذشته
درس
1
14
درس
1
15
درس
1
حقایق جالب:
 کمک به دیگران باعث کاهش فشار خون می شود.
مهربانی باعث افزایش انرژی و قدرت در افراد مسن می شود.
نوجوانانی که به دیگران کمک می کنند در زندگی موفق ترند.
گوش دادن به توصیه های افراد مسن زندگی ما را بهبود می بخشد.
 مراقبت از نوه ها باعث افزایش عملکرد مغز و
حافظه
درس
1
17
آ
 .
 تصاویر را با جملات زیر مطابقت دهید.
 1. فرزندان باید به والدین خود احترام بگذارند.
 2. ما باید مراقب افراد مسن باشیم.
 3. اعضای خانواده باید به حرف یکدیگر گوش دهند.
 4. ما می توانیم با اهدای آنچه نیاز دارند به افراد زیادی کمک کنیم.
درس
1
18
سی
. بعد از صفت های زیر اسم مناسب بنویسید. سپس بررسی کنید (
 )
 صفت های مثبت
ب
. چرا این افراد معروف هستند؟
1. ریزعلی خواجوی
2. حسن امیدزاده
3. جبار باغچه بان
4. عباس بابایی
وقتی در مورد این افراد می خوانید چه احساسی دارید؟
 یک مودب
 یک بی رحمانه
 برخی تنبل
 دو نوع
یک دوست داشتنی
 برخی مراقب
درس
1
19
 سارا:
 ببخشید اون مرد توی عکس کیه؟
 پرستار:
 اوه، شما او را نمی شناسید؟ آیا تا به حال نام Dr.
محمد قریب؟
سارا:
 حدس می‌زنم فقط نام او را در کتاب انگلیسی خود دیده‌ام،
 اما من نه
مطمئن در مورد آن
پرستار:
 دکتر قریب یک پزشک معروف بود.
سارا:
اوه ... میشه یه کم از زندگیش برام بگی؟
پرستار:
 دکتر قریب در سال 1288 در تهران به دنیا آمد.پس از دریافت
 دیپلم خود را برای تحصیل در رشته پزشکی به خارج از کشور رفت. که در
 در سال 1316 پزشک شد و سپس دوباره آمد
 وطنش
 در سال 1347 این مرکز توسط دکتر دکتر تاسیس شد.
غریب و یکی از دوستان نزدیکش.
سارا:
واقعا؟ من این را نمی دانستم.
پرستار:
 دکتر قریب هم آدم سخاوتمندی بود. از هیچ دردی دریغ نکرد
 سارا یک هفته است که در مرکز طبی کودکان بستری است. او
 آنفولانزای وحشتناکی گرفته است. دکتر به او گفت که برای رسیدن به آنجا بماند
بهتر. عکس پیرمردی روی دیوار است. در حالی که
پرستار دمای بدنش را می گیرد، شروع به صحبت می کنند.
دما را بگیرید،
 پزشک، توجه،
 اختصاصی، بدون یدکی
دردها، متمایز،
جای تعجب نیست،
یافت
درس
1
20
 به سوالات زیر پاسخ دهید
شفاهی
.
1. دکتر قریب چه زمانی به دنیا آمد؟
 2. چرا دکتر قریب یک نوع محسوب می شد؟
پزشک؟
3. سریال دکتر قریب رو دیدی؟
 برای درمان کودکان بیمار او بسیار دوستانه و مفید بود
 به خانواده های فقیر جای تعجب نیست که او به عنوان یک در نظر گرفته شد
پزشک متعهد
سارا:
 حیف شد! من چنین مرد بزرگی را نمی شناختم.
پرستار:
 او به عنوان استاد برجسته دانشگاه شناخته می شد.
 هم.
 اولین کتاب درسی فارسی بیماریهای کودکان
 توسط او نوشته شده بود او به هزاران نفر پزشکی آموخت
 از دانش آموزان
سارا:
اوه چه مرد بزرگی بود
پرستار:
 به هر حال، شاید جالب باشد بدانید که شما
پزشک یکی از دکتر قریب بود
دانش آموزان!
سارا:
واقعا؟! جالبه!
درس
1
21
آ
. نگاه کنید، بخوانید و تمرین کنید.
 حمید می نشیند روی
کاناپه
 و
همیشه تلویزیون تماشا می کند
 بابا واقعا
فریاد زد
 در من زمانی که من
تکالیفم را انجام ندادم
 پدربزرگ من غذا می دهد
 کبوترها
 که در
پارک هر روز صبح
 ما باید بلندتر صحبت کنیم، زیرا من
 مادربزرگ است
مشکل شنوایی
.
درس
1
22
 دایی پیش پسرش رفت و
در آغوش گرفت
 به او.
 خواهر کوچکم روی من می نشیند
 مادر
دامان
 همیشه.
 فردوسی
متولد شد
 در یک روستا
نزدیک توس
درس
1
23
اشک ریخت
 : ناگهان گریه کردن
 آیدا
اشک ریخت
 وقتی نمره اش را دید
به طور مکرر
 :
چندین بار
من داشتم
گفت
محسن
به طور مکرر
به
صحبت
مودبانه
به
خود
معلمان
ببخش
 :
 دست از عصبانی شدن با کسی
مامان
بخشید
من
برای
شکستن
را
گلدان.
با آرامش
 :
به روشی آرام
او
همیشه
صحبت می کند
به آرامی
و
با آرامش
.
دفتر خاطرات
 :
 کتابی که در آن افکار یا احساسات خود را ثبت می کنید
هر روز اتفاق افتاده است
من
دارند
نگهداری می شود
آ
دفتر خاطرات
برای
دوازده
سال ها.
ب
. بخوانید و تمرین کنید.
سی
. به قسمت "واژگان" کتاب کار خود بروید و B و C را انجام دهید.
 در یک صبح بهاری، پیرزنی روی مبل او نشسته بود
 خانه پسر خردسالش روزنامه می خواند. ناگهان کبوتری نشست
 روی پنجره.
 مادر به آرامی از پسرش پرسید: این چیست؟ پسر پاسخ داد:
 "این یک کبوتر است". بعد از چند دقیقه از پسرش درخواست دوم کرد
 زمان، "این چیست؟" پسر گفت: «مامان، همین الان به تو گفتم: «این یک است
 کبوتر، یک کبوتر». بعد از مدتی مادر پیر از پسرش درخواست کرد
 بار سوم، "این چیست؟" این بار پسر سر مادرش فریاد زد:
"چرا مدام همین سوال را از من می پرسی؟ هستند
سخت شنوا هستی؟»
 کمی بعد مادر به اتاقش رفت و با یک دست برگشت
 دفتر خاطرات قدیمی او گفت: «پسر عزیزم، زمانی که تو بودی این دفترچه خاطرات را خریدم
 بدنیا آمدن". سپس صفحه ای را باز کرد و با مهربانی از پسرش خواست که بخواند
 آن صفحه پسر به صفحه نگاه کرد، مکث کرد و
 با صدای بلند شروع به خواندنش کرد:
به والدین خود احترام بگذارید
درس
1
24
 امروز پسر کوچولوی من
 روی بغلم نشسته بود
 وقتی کبوتری روی آن نشست
 پنجره. پسرم
 از من پرسید این چیست
 15 بار و من جواب دادم
 به او تمام 15 بار
 که کبوتر بود
 عاشقانه بغلش کردم
 هر بار که او
 از من هم همین را پرسید
 دوباره سوال و
 از نو. من نکردم
 اصلا احساس عصبانیت کنید من
 در واقع احساس بود
 خوشحالم برای دوست داشتنی من
کودک.
 ناگهان پسر به گریه افتاد، مادر پیرش را در آغوش گرفت و گفت
مکرراً، "مامان، مامان، مرا ببخش. لطفا من را ببخشید." قدیمی
 زن پسرش را در آغوش گرفت، بوسید و آرام گفت: «ما باید مراقب باشیم
 برای کسانی که زمانی به ما اهمیت می دادند همه ما می دانیم که والدین چگونه از آنها مراقبت می کردند
 فرزندانشان برای هر چیز کوچک بچه ها باید آنها را دوست داشته باشند، احترام بگذارند
و از آنها مراقبت کنید.»
 ایجاد سوال یک استراتژی درک مطلب است
 به موجب آن خوانندگان سؤالات معناداری در مورد آن می پرسند و پاسخ می دهند
 نکات مهم یا ایده های اصلی یک متن. با استفاده از این استراتژی،
 دانش‌آموزان به جای اینکه فقط سؤالات خود را بپرسند و پاسخ دهند
پاسخ دادن به سوالات ارائه شده توسط کتاب یا معلم.
این مراحل را دنبال کنید:
1. متن را بخوانید.
2
پیدا کردن
را
مهم
نکته ها
یا
اصلی
ایده ها.
3
بسازید
آ
سوال
برای
هر یک
نقطه
یا
اندیشه.
4
پاسخ
را
سوالات
 شروع کننده سوالات رایج به همراه پاسخ های احتمالی آنها هستند
به شرح زیر است:
تولید سوال
سازمان بهداشت جهانی
چی
جایی که
چه زمانی
چرا
چگونه
شخص
شی، توصیف یا فرآیند
محل
زمان
 دلیل
تعداد،
روند
یا
شرح
شروع کننده سوال
پاسخ ممکن
درس
1
25
درس
1
26
 او (بند 1، سطر 2)
 او (بند 2، سطر 5)
 شما (بند 3، سطر 2)
 من (بند 4، سطر 5)
 آنها (بند 5، سطر 6)
آ
 . قسمت را بخوانید. حداقل پنج سوال با سوال ایجاد کنید
شروع و سپس به آنها پاسخ دهید.
ب
. "خواندن" را از بین ببرید. ایده اصلی آن را بنویسید.
سی
. "خواندن" را بخوانید. پیدا کنید که این کلمات به چه چیزی اشاره دارند.
1
2
3
4
5
درس
1
27
همایند
 ترکیب دو یا چند کلمه است که اغلب با هم ترکیب می شوند. همایند
 به ما بگویید کدام کلمات می توانند قبل یا بعد از کلمات دیگر بیایند. اینها
 ترکیب‌ها فقط برای گویشوران بومی «درست» به نظر می‌رسند که از همه آنها استفاده می‌کنند
زمان. از سوی دیگر، ترکیب های دیگر ممکن است غیر طبیعی و عادلانه باشند
 صدا "اشتباه".
فست فود
 ولی
غذای حاضری، غذای سریع
 . طبیعی نیست که بگوییم
غذای سریع
 یا
غذای سریع
.
باد شدید
 ولی
باران شدید
 . طبیعی نیست که بگوییم
باد شدید
 یا
باران شدید
.
اشتباه کن
 ولی
تمرین کن
 . طبیعی نیست که بگوییم
 انجام دهید
 اشتباه
 یا
ورزش کردن
.
 یا در
خواندن
، می توانید مجموعه های زیر را مشاهده کنید:
روزنامه بخوانید (روزنامه مطالعه نکنید)
روی مبل بنشین (روی مبل ننشین)
کم شنوایی (نه مشکل شنوایی)
درس
1
28
ب
 . با یک همکلاسی، با جستجوی همکلاسی ها، پاسخ ها را بررسی کنید
گفتگو. از هر ترکیب در یک جمله جدید استفاده کنید.
1
2
3
4
5
آ
 . بدون نگاه کردن به مکالمه، هم‌آهنگی‌ها را توسط
تطبیق کلمات سمت چپ با کلمات سمت راست
1
 احساس
خارج از کشور
2. گرفتن
خوب
3. برو
به طرز شگفت انگیزی
4. زاپاس
درجه حرارت
5. نه
راه
6. توسط
بدون درد
7. به داخل
 اشک
درس
1
29
ب
 . جملات مثال زیر را بخوانید.
1. Anno Domini: بعد از تاریخ استفاده می شود تا نشان دهد که بعد از تولد مسیح است.
آ
 . متن زیر را بخوانید.
 حافظ را یکی از مشهورترین شاعران فارسی زبان می‌دانند
زمان. او بین سالهای 1310 تا 1337 شمسی به دنیا آمد
1
 . که در
 شیراز. در کودکی به تحصیلات دینی پرداخت. او نامیده می شود
 حافظ به این دلیل که قرآن کریم را از زبان یاد گرفت. حافظ بیشتر است
 به خاطر نوع خاصی از شعر که غزل نامیده می شود. احساسات
 و اخلاق در غزل بسیار به کار رفته است. مجموعه اشعار اوست
 به نام دیوان. به زبان های بی شماری از جمله ترجمه شده است
 آلمانی، انگلیسی و فرانسوی. حافظ الهام بخش شناخته شده است
بسیاری از شاعران و نویسندگان در سراسر جهان.
 او
باعث می شود
 پنکیک هر روز صبح
 علی
شکست
پنجره دیروز
 آنها
دارند
درست شد
 ماشین ها.
 الکساندر فلمینگ
کشف شده
 پنی سیلین
 دانشمندان
پیدا کردن
 راه حل های مشکلات
 پزشکان
ساخته اند
 یک داروی جدید به
 درمان سرطان.
 پنکیک
ساخته شده
 هر صبح.
 پنجره
شکسته بود
 دیروز.
 ماشین ها
رفع شده اند
.
 پنی سیلین
کشف شد
 توسط الکساندر فلمینگ
 راه حل های مشکلات
پیدا شدند
 توسط دانشمندان
 یک داروی جدید
ساخته شده است
 توسط پزشکان به
 درمان سرطان.
فعال
منفعل
درس
1
30
سی
. به معلم خود بگویید چگونه "صدای منفعل" ساخته می شود.
D
 . مکالمه را بخوانید و زیر همه «صدای منفعل» خط بکشید.
E
. پاراگراف زیر را بخوانید و بهترین شکل فعل را انتخاب کنید.
اف
 . جفت شوید و در مورد چیزهایی که در گذشته اتفاق افتاده صحبت کنید
ذکر فاعل
مثال:
را
پنجره
بود
شکسته شده.
زیاد
محصولات
(هستند
توسعه/توسعه یافته)
هر یک
سال
سبک
لامپ،
دوربین،
هواپیما،
و
تلفن
(بود
اختراع / اختراع)
توسط
دانشمندان
و
مخترعان
لپ تاپ،
هوشمندانه
گوشی ها،
و
قرص ها
(بود
ساخته/ساخته شده)
توسط
مقدار زیادی
از
کار
ولی
نه
همه
محصولات
(هستند
توسعه/توسعه یافته)
توسط
سخت
کار
مقداری
اختراعات
(بود
ایجاد شده/
هستند
ایجاد شده)
توسط
تصادف
یا
دانشمندان
اشتباهات.
پنی سیلین،
برای
نمونه، مثال،
(بود
کشف/بودند
کشف شده)
کاملا
به طور تصادفی
چه زمانی
اسکندر
فلمینگ
(بود
کار کردن/
بود
کار کرده)
بر
باکتری ها
مایکروویو
فر
همچنین
(بود
اختراع / اختراع)
در حین
آ
دانشمند
آزمایش
بر
انرژی.
بیشتر
جالب اینکه
مقداری
ابزار
و
فن آوری ها
(هستند
نه
ساخته/انجام داد
نه
ساختن)
توسط
دانشمندان
در
همه.
مقداری
پسندیدن
ماشین های ظرفشویی
و
کامپیوتر
بازی ها
(بود
ساخته/ساخته شده)
توسط
معمولی
مردم
پسندیدن
کارگران،
زنان خانه دار
و
مدرسه
دانش آموزان.
1
2
3
4
5
جی
. به قسمت "گرامر" کتاب کار خود بروید و A و B را انجام دهید.
درس
1
31
مینا
است
خوشحال،
نیست
او؟
او هست
نوشتن
یک
پست الکترونیک،
نیست
او
جورج
نبود
گرسنه،
بود
او
را
دختران
بود
بافندگی
آ
فرش،
نبودند
آنها؟
آنها
هستند
رفتن
به
همدان،
نیستند
آنها؟
خود
پدر
نمی خواهد
خرید
آ
جدید
ماشین،
اراده
او
را
پسران
دارند
شکسته شده
را
پنجره،
نداشته اند
آنها؟
شما
خواهر
دارد
گذشت
را
امتحان،
ندارد
او؟
آ
 . جملات مثال زیر را بخوانید.
سوالات را تگ کنید
ب
. به قسمت "گرامر" کتاب کار خود بروید و C را انجام دهید.
درس
1
32
آ
 . ما از «سوالات برچسب» به دو دلیل استفاده می کنیم: ایجاد توافق (تأیید
 حقایق) و عدم قطعیت را نشان می دهد.
نمونه های بیشتر:
استراتژی صحبت کردن
برانگیختن توافق و اعلام عدم قطعیت
سام
دارد
نه
بیا
به
کار
من داشتم
شنیده شد
او هست
بیمار،
نیست
او
اوه،
آره.
او
بود
نه
خوب
دیروز.
چه
اشتباه
با
به او؟
را
پزشکان
هستند
چک کردن
خود
سلامتی
شرایط. شرط.
آی تی
نیست
چیزی
جدی،
است
آی تی؟
 امیدوارم اینطور نباشه.
او هست
واقعا
سخاوتمند،
نیست
او
آنها
هستند
رفتن
به
ترک کردن
اینجا،
نیستند
آنها؟
 این نمی تواند درست باشد، اینطور نیست؟
درس
1
33
ب
 . به مکالمات زیر گوش دهید و به سوالات پاسخ دهید.
ب
 . به مکالمات زیر گوش دهید و تیک گوینده را بزنید
قرار است انجام دهد.
ب
 . به مکالمات زیر گوش دهید و تیک گوینده را بزنید
قرار است انجام دهد.
چرا
است
امین
مشغول
اینها
روزها؟
چی
میکند
بهزاد
فکر
در باره
سلامتی؟
 آن ها کجا می روند؟
چرا
میکند
مینا
ترجیح می دهند
شطرنج؟
مکالمه 1
مکالمه 2
 با هم جفت شوید و از دوستانتان سؤالاتی بپرسید که باعث موافقت یا
حقایق را تایید کنید می توانید از موضوعات موجود در کادر استفاده کنید.
 با هم جفت شوید و از دوستانتان سؤالاتی بپرسید که نشانه عدم قطعیت است. شما
ممکن است از موضوعات موجود در کادر استفاده کنید.
آب و هوا،
آینده
کار،
آ
محل
به
زنده
آینده
طرح ها،
سلامتی
شرایط. شرط،
چالش ها و مسائل
درس
1
34
جملات مرکب
 ما آموخته ایم که هر جمله باید حداقل یک موضوع داشته باشد
 و یک فعل به چنین جمله ای الف می گویند
جمله ساده
.
 جمله ای با بیش از یک فاعل، بیش از یک فعل و الف
 کلمه پیوندی مانند
و
 ،
یا
 ،
ولی
 یا
بنابراین
 a نامیده می شود
 ترکیب
جمله
.
'و'
نشان می دهد
مشابه
فعالیت ها
یا
احساسات
من صبح زود از خواب بیدار میشم.
 من صبح زود از خواب بیدار میشم،
و
 من خودم املت درست میکنم
من خودم املت درست میکنم
درس
1
35
 'ولی'
تضاد یا تفاوت را نشان می دهد
کتاب خسته کننده بود.
 کتاب خسته کننده بود،
ولی
 تام مجبور شد آن را بخواند.
تام مجبور شد کتاب را بخواند.
آ
. جملات زیر را با ' کامل کنید
و'
 یا '
ولی'
.
 1) دیروز رفتیم پارک،
 زمان فوق العاده ای داشتیم
 2) خانواده بهنام هفته پیش به باغ وحش رفتند.
 انجام دادند
از آن لذت نبرد
 3) سوزان لباس صورتی دارد،
 او هرگز آن را نمی پوشد
 4) کیت صوفیه را دید،
 با او صحبت نکرد
 5) کلاس انگلیسی من واقعا لذت بخش است،
 من زیاد دارم
مشق شب.
درس
1
36
 'بنابراین'
نشان می دهد
که
را
دومین
جمله
است
را
نتیجه
از
را
اولین
یکی
 'یا'
دو انتخاب را نشان می دهد
شما باید تکالیف خود را انجام دهید.
سعید به سختی برای امتحان درس خواند.
 شما باید تکالیف خود را انجام دهید،
یا
 باید ظرف ها را بشویید
 سعید به سختی برای امتحان درس خواند،
بنابراین
 از آن گذشت
باید ظرف ها را بشویید.
سعید امتحان داد.
درس
1
37
ب
. جملات زیر را با ' کامل کنید
یا'
 یا '
بنابراین'
.
 1) مادر من فست فود دوست ندارد،
 او هیچ نمی خورد
 2) امشب میرم بیرون
 استراحت میکنم
 3) می توانیم ناهار خود را در رستوران بخوریم،
 ما می توانیم آن را داشته باشیم
در خانه.
 4) آن فرهنگ لغت گران است،
 من نمی توانم آن را بخرم.
 5) این لباس راحت نیست،
 او به ندرت آن را می پوشد
 1- قبل از استفاده از کاما استفاده کنید
و
 ،
یا
 ،
ولی
و
بنابراین
 وقتی دو تا را با هم ترکیب می کنید
جمله ها.
2- می توانید اسم های تکراری را با ضمایر مناسب جایگزین کنید.
توجه داشته باشید
درس
1
38
سی
. دو جمله را با ' ترکیب کنید
و'
،
ولی'
،
یا'
 یا '
بنابراین'
.
1) یوسف امروز بسیار شلوغ است. او نمی تواند تلویزیون تماشا کند.
2) برادرم کتاب های زیادی دارد. او هرگز آنها را نمی خواند.
3) باید تکالیف زیادی انجام دهیم. وقت کافی نداریم
4) سپیده اسپاگتی دوست دارد. مادربزرگش از اسپاگتی متنفر است.
5) می توانید این مانتو را خریداری کنید. می توانید آن کفش ها را بخرید.
D
. جمله ها را کامل کنید.
 1. من دوست دارم چینی یاد بگیرم، اما
 2. این کفش ها راحت نیستند، بنابراین
 3. شما باید خوب مطالعه کنید، و
 4. من شنا را دوست دارم، اما
 5. می توانید یک دیکشنری موبایل نصب کنید، یا
درس
1
39
E
 . پنج جمله مرکب واقعی در مورد خود، خانواده و یا
دوستان.
اف
 . به Reading برگردید. سه ساده و سه مرکب را پیدا کنید
جمله ها. زیر مضامین خط بکشید و افعال را خط بکشید.
1
2
3
4
5
1
2
3
1
2
3
درس
1
40
درس
1
41
آ
 به قسمت اول مصاحبه گوش دهید.
1
بر اساس شنیده های زیر به سوالات زیر پاسخ دهید.
آ. چرا دانستن تجربه والدینمان مهم است؟
ب چرا والدین ما اولین معلمان ما هستند؟
 2. دوباره گوش کنید و سه نکته مهم ذکر شده را یادداشت کنید.
 3. زیر تمام «زمان‌های مفعول» خط بکشید. سه سوال در مورد
 نکات مهم. سپس به آنها پاسخ دهید.
ب
 . حالا بقیه را بخوانید.
 چرا پدر و مادر ما هستند
ما
برکت؟
 نکته مهم دیگر میراث و فرهنگ ماست. ما چیزهای زیادی برای یادگیری داریم
 از پدر و مادرمان در مورد میراثمان، به گذشته خود افتخار کنیم. این میراث
 و تاریخ حس تعلق را به ارمغان می آورد. مهمتر از همه، این حس را برای ما به ارمغان می آورد
 هویت گذشته ما و مسئولیت حفاظت از آن برای نسل های آینده ما.
 آنچه در پایان می توانم اضافه کنم نقش اخلاق، ارزش ها و اصول والدین ماست
در زندگی ما. بزرگان ما یا آموخته اند، خلق کرده اند یا با آنها تربیت شده اند
 مجموعه ای از اخلاق، ارزش ها و اصول در زندگی آنها. بزرگان ما بهترین ها را می خواهند
 ما و آنها مایلند به ما بگویند که چه مجموعه ای از قوانین و دستورالعمل ها آنها را ساخته است
موفق و امیدوارم صلح آمیز
سی
 . دوتایی کار کنید. بپرس و جواب بده
چگونه
می توان
ما
فرا گرفتن
از جانب
ما
والدین
که در
ما
زندگی می کند؟
چگونه
مهم
است
آی تی
به
محافظت
ما
فرهنگ
برای
ما
نسل بعدی؟
درس
2
42
درس
2
43
درس
2
حقایق جالب:
 اولین فرهنگ لغت فارسی حدود 1000 سال پیش گردآوری شد.
 ساخت بزرگترین فرهنگ لغت در جهان 134 سال طول کشید
(از 1864 تا 1998).
 حدود 4000 کلمه جدید به فرهنگ لغت انگلیسی اضافه شده است
هر سال.
 اندازه کوچکترین دیکشنری جهان حدود 27×18 است
میلی متر
1
 که باید با ذره بین خوانده شود.
1. آن را به صورت: بیست و هفت در هجده میلی متر بخوانید
درس
2
44
درس
2
45
آ
 .
 تصاویر را با انواع دیکشنری مطابقت دهید.
I. فرهنگ لغت تک زبانه
II. فرهنگ لغت دو زبانه
 فرانسوی
#NAME?
فرهنگ لغت
اسپانیایی
فرهنگ لغت
درس
2
46
سی
 . بررسی کنید که چه نوع اطلاعاتی را نمی توانید در انگلیسی پیدا کنید
 فرهنگ لغت.
ب
. بررسی کنید که در شرایط زیر از کدام نوع فرهنگ لغت استفاده می کنید.
 معنی انگلیسی
 معنی فارسی
 تلفظ
 داستان ها و شعرها
 انواع کلمه (فعل، اسم، صفت و ...)
 مترادف ها و متضاد ها
انواع دیکشنری
وضعیت
1
در حال ترجمه
یک
انگلیسی
شعر
2
یافته
را
معانی
از
"ترک"
3
جستجوکردن
برای
را
کلمه
'
'
که در
انگلیسی
 4. جستجوی صفت از
'از بین رفتن'
5
به دنبال
بالا
را
فارسی
معنی
از
"اقدامات
صحبت
بلندتر
نسبت به. تا
کلمات”
 یک انگلیسی
 فرهنگ لغت
یک فارسی-
 انگلیسی
فرهنگ لغت
 یک انگلیسی-
 فارسی
 فرهنگ لغت
درس
2
47
مجید
 :
 ببخشید اقای ایرانمهر میتونم کمکم کنید
من
آقای ایرانمهر
:
مطمئن. چگونه می توانم به شما کمک کنم؟
مجید
 :
 من اطلاعاتی در مورد یک انگلیسی خوب می خواهم
فرهنگ لغت.
آقای ایرانمهر
:
اوه، خوب آیا تا به حال از دیکشنری استفاده کرده اید؟
مجید
 :
 در واقع من این کار را نکرده ام. اما من شنیده ام که با استفاده از یک خوب
دیکشنری واقعا می تواند به من کمک کند انگلیسی را بهتر یاد بگیرم.
آقای ایرانمهر
:
 درست است. ابتدا یک فرهنگ لغت زبان آموز را توصیه می کنم.
مجید
 :
 فرهنگ لغت زبان آموز چیست؟
آقای ایرانمهر
:
 برای دانشجویان خارجی طراحی شده است. همچنین به آنها کمک می کند
انگلیسی را بهتر یاد بگیرید
مجید
:
 آیا فقط یک نوع از آن وجود دارد؟
 مجید قرار است دیکشنری مناسب برای انگلیسی خود انتخاب کند
 کلاس او در زمان استراحت با معلم انگلیسی خود صحبت می کند.
 توصیه،
 فرض کنید، ابتدایی،
 حد واسط،
 پیشرفته، برنامه، کامپیوتر،
گوشی های هوشمند
درس
2
48
 به سوالات زیر پاسخ دهید
شفاهی
.
1
چی
نوع
از
فرهنگ لغت
میکند
آقای.
ایرانمهر
توصیه؟
 2. چه عواملی را انجام می دهید
 زمانی را در نظر بگیرید که
می خواهید دیکشنری انتخاب کنید؟
3. اغلب از چه نوع دیکشنری استفاده می کنید؟
آقای ایرانمهر
 :
نه، در واقع دیکشنری ها انواع، سطوح مختلف دارند،
 و اندازه ها
مجید
 :
چه نوعي را پيشنهاد مي كنيد؟
آقای ایرانمهر
:
 فکر می کنم دیکشنری تک زبانه مناسب تر است
 برای شما،
 زیرا می توانید اطلاعات کلمه ای را در آن پیدا کنید
انگلیسی.
مجید
 :
و در مورد سطوح چطور؟
آقای ایرانمهر
:
 خوب، معمولاً سه سطح وجود دارد: ابتدایی،
 متوسط و پیشرفته برای شما به عنوان یک دبیرستان
دانش آموز، مقطع ابتدایی مشکلی ندارد.
مجید
 :
آیا به یک سایز کوچک نیاز دارم؟
آقای ایرانمهر
:
 بله دیکشنری جیبی می توانید آن را هر جا که هستید حمل کنید
 برو
مجید
 :
اوه خیلی خوبه و هوم...، آیا گران است؟
آقای ایرانمهر
:
 نه، چنین لغت نامه هایی گران نیستند. راستی،
 می توانید از یک فرهنگ لغت آنلاین رایگان نیز استفاده کنید. و همچنین
 چند فرهنگ لغت رایگان برای رایانه‌های شخصی و برنامه‌ها وجود دارد
تلفن های هوشمند
مجید
 :
 ممنون، این ایده خوبی است، اما من می خواهم از یک جیب استفاده کنم
فرهنگ لغت!
درس
2
49
آ
. نگاه کنید، بخوانید و تمرین کنید.
 سعی کنید از غذاهایی که
حاوی
 آ
چربی زیاد
 C است
نماد
 برای کربن
دایره فرهنگ لغت را چرخاندم
ورود
 برای
کلمه "هدف".
درس
2
50
 مهران نتوانست
کشف کردن
 چه
معلم داشت صحبت می کرد
 IR
مخفف
 جمهوری اسلامی
درس
2
51
ترکیبی
: ترتیبی به ترتیب خاص
از جانب
را
نامه ها
ایکس
و
Y،
ما
می توان
گرفتن
دو
ترکیبات
 :
XY
و
YX.
معرفی
 :
 بخشی در ابتدای کتاب که یک کلیت می دهد
تصور از آنچه در مورد آن است
این
کتاب
دارد
فقط
آ
دو صفحه ای
معرفی
.
به طور موثر
 :
 به گونه ای که موفق باشد و به آنچه می خواهید برسید
اگر
شما
دانستن
چگونه
به
مطالعه
بیشتر
به طور موثر
،
شما
بودن
قادر است
به
فرا گرفتن
بیشتر.
ترتیب دادن
 :
برای قرار دادن چیزها در یک نظم منظم، جذاب یا مفید
خوب
نیاز
به
ترتیب دادن
را
صندلی ها
دور و بر
را
جدول.
پرش به داخل
 :
تصمیم گرفتن ناگهانی برای انجام کاری
 مقدمه را نخوندم و
پرید
به
 را
قسمت بعدی
ب
. بخوانید و تمرین کنید.
سی
. به قسمت "واژگان" کتاب کار خود بروید و A و C را انجام دهید.
درس
2
52
 یک فرهنگ لغت خوب اطلاعاتی در مورد کلماتی مانند
 املا، تلفظ و تعاریف. همچنین نمونه هایی از
 نحوه استفاده صحیح از کلمات در جملات بنابراین ضروری است
 آشنایی با نحوه استفاده از دیکشنری در این درس ما در اختیار شما قرار می دهیم
چند نکته مفید در مورد نحوه استفاده موثر از فرهنگ لغت.
1. دیکشنری مناسب را انتخاب کنید
 . انواع مختلفی از آن وجود دارد
 فرهنگ لغت مانند فرهنگ لغت زبان آموز، فرهنگ لغت عمومی، تصویر
 دیکشنری ها و ... پس ابتدا نیاز خود را شناسایی کنید. بدون انتخاب
مناسب شما نمی توانید نیازهای زبان خود را برآورده کنید.
2. مقدمه را بخوانید
 . بهترین راه برای یادگیری نحوه استفاده از خود
 فرهنگ لغت به طور موثر خواندن مقدمه آن است. این بخش توضیح می دهد
مسائلی مانند نحوه چیدمان ورودی ها، چه اطلاعاتی ارائه می شود
 مدخل ها و چه علامت های اختصاری و تلفظی استفاده می شود
در سراسر ورودی ها
3. اختصارات را یاد بگیرید
 . انواع مختلف اختصارات هستند
 اغلب در تعاریف یک کلمه استفاده می شود. این می تواند
 گیج کننده باشید اگر نمی دانید چیست
مخفف ها مخفف
نحوه استفاده از دیکشنری
درس
1
52
درس
2
53
4. راهنمای تلفظ را بیاموزید
 . اگر بلافاصله به داخل بپرید
 با استفاده از فرهنگ لغت بدون درک راهنمای تلفظ، آن را
تشخیص آن می تواند دشوار باشد
5. کلمات راهنما را بخوانید
 . این دو کلمه در بالای هر کدام است
 صفحه ای که اولین و آخرین ورودی های صفحه را نشان می دهد. این کلمات خواهد شد
به شما کمک می کند کلمه مورد نظر خود را در قسمت حرف مناسب پیدا کنید.
6. تعاریف را بخوانید
 . هنگامی که یک ورودی پیدا کردید، می توانید دقیق آن را پیدا کنید
معنی کلمه، تلفظ آن، بخشی از گفتار، مترادف ها،
متضادها و احتمالاً منشأ آن.
7. به دنبال Collocations بگردید
 . یادگیری معنای یک کلمه است
 معمولا کافی نیست از طریق مثال های جمله، سعی کنید "کلمات را در آن" یاد بگیرید
ترکیبی برای گسترش دایره لغات شما
 یکی از راه های به خاطر سپردن مطالبی که خوانده اید، برجسته کردن است
 اطلاعات مهم. از این دستورالعمل ها برای برجسته سازی استفاده کنید
یک متن:
-
برجسته
را
اصلی
ایده ها.
-
برجسته
را
کلید
نکته ها
نه
جزئی
جزئیات
یا
کمتر
مهم
اطلاعات
-
برجسته
عبارات
و
قطعات
از
جمله ها
بجای
از
کل
جمله ها.
-
انجام دادن
نه
برجسته
زیاد
جمله ها
یا
هم
بسیار
از
را
متن
مشخص کردن
درس
2
54
 چی
 1)
2)
 چگونه
 1)
2)
 جایی که
 1)
2)
آ
 . پاراگراف زیر را بخوانید و مهمترین آنها را برجسته کنید
اطلاعات
کوسه ها
هستند
نه
همه
را
یکسان.
که در
حقیقت،
آنجا
هستند
تقریبا
400
ناهمسان
انواع
اکثر
کوسه ها
هرگز
حمله کنند
مردم.
فقط
آ
خاص
گروه
از
کوسه ها
می توان
بودن
خطرناک.
آنها
کشتن
یک
میانگین
از
چهل
مردم
هر
سال
اجازه دهید
مقایسه کنید
کوسه ها
با
مارها
مارها
کشتن
در باره
60,000
مردم
هر
سال
و
اجازه دهید
نه
فراموش کردن
که
مردم
کشتن
25,000,000
کوسه ها
هر
سال
ب
. حالا برگرد به "
خواندن
 . این ادعا می کند که شما می توانید آشنا باشید
 با اطلاعات مفید برای استفاده موثرتر از فرهنگ لغت. برجسته
بخش هایی از متن که این ادعا را تایید می کند.
سی
 . "خواندن" را بخوانید. با سوال زیر سوال ایجاد کنید
شروع و سپس به آنها پاسخ دهید.
درس
2
55
خانواده قسمت Word
 یک راه برای فهمیدن معنای یک کلمه ناشناخته، نگاه کردن است
 برای ارتباط آن با کلمات دیگر در همان خانواده. زوج
 اگر نمی توانید معنای دقیق آن را بفهمید، درک خود را
 می تواند برای خواندن ادامه مطلب کافی باشد. مثلا،
 در این
جمله
 :
 ما اطلاعات مفیدی در مورد نحوه استفاده در اختیار شما قرار می دهیم
دیکشنری موثرتر
 می توانید مفهوم کلمه را درک کنید
به طور موثر
 توسط
 تشخیص اینکه با کلمه مرتبط است
اثر
.
 در این تکنیک که به آن نیز معروف است
حمله کلمه
 ، نگاه کردن
 برای قسمت های کلمه می تواند به شما در خواندن و درک معنی کمک کند
 کلمات پیچیده وقتی پیشوندها و پسوندها را تشخیص می دهید
 و معنی آنها را بدانید، این به شما کمک می کند تا معنی را پیدا کنید
 از بسیاری از کلماتی که خوانده اید
درس
2
56
ب
 . به این کلمات حمله کنید تا معنی آنها را بفهمید. سعی کن یادداشت کنی
 سایر کلمات مرتبط با آنها مثلا:
قطع ارتباط
:
قطع شدن/
ارتباط/
اتصال
 به صورت غیر سیستماتیک:
 غیر قابل درک:
 بر خلاف انتظار:
 بین المللی:
 غیر قابل تغییر:
آ
 . به جملات زیر نگاه کنید. حداقل یک کلمه دیگر را یادداشت کنید
می دانید که مربوط به کلمه پررنگ است.
من
کار
دارد
تبدیل شود
به طور فزاینده ای
دشوار.
او
نبود
خیلی
ارتباطی
و
نگهداری می شود
به
خودش
را
پلیس
ایمان داشتن
را
آتش
بود
آغاز شده
به طور تصادفی
 .
را
آلودگی
است
به خطر انداختن
 محصولات
 جستجو کردیم
ناموفق
برای
آ
نقشه
از
کرمان.
درس
2
57
ب
 . جملات مثال زیر را بخوانید.
آ
 . متن زیر را بخوانید.
را
اولین
فارسی
فرهنگ لغت
که
است
هنوز
منتشر شده
بود
تدوین شده است
بیشتر
نسبت به. تا
900
سال ها
پیش.
لغت-ه
Fors
بود
ساخته شده است
توسط
اسدی
طوسی
سازمان بهداشت جهانی
بود
آ
معروف
شاعر
که در
را
5
قرن.
را
فهرست
از
ورودی های
دارد
بوده
ترتیب داده شده است
با توجه
به
را
نهایی
نامه ها
از
را
کلمات
آنجا
هستند
مثال
جمله ها
که
بود
گرفته شده
از جانب
شعر
را
فرهنگ لغت
دارد
مترادف ها
و
توضیحات
که
بود
استفاده شده
توسط
جوان
شاعران
این
فرهنگ لغت
دارد
بوده
استفاده شده
به طور گسترده ای
توسط
را
شاعران
سازمان بهداشت جهانی
زندگی می کرد
بعد از
اسدی
طوسی
زیاد
کلمات
دارند
بوده
اضافه
به
را
اولین
فرهنگ لغت
که
اسدی
تدوین شده است.
را
فرهنگ لغت
دارد
بوده
منتشر شده
چندین
بار
و
است
آ
با ارزش
گنج
از
فارسی
زبان
را
مرد
نمایشنامه
گلف
او
زندگی می کند
در
خیر
10
را
زن
است
آینده
به
شام.
شما
ملاقات کرد
او
دیروز.
را
گربه
زندگی می کند
نزدیک
ما
آی تی
بود
نوشیدن
شیر.
 کلیدها را پیدا کردم
من
کم شده
را
کلیدها
دیروز.
را
مرد
سازمان بهداشت جهانی
نمایشنامه
گلف
زندگی می کند
در
خیر
10
را
زن
 چه کسی (m)
شما
ملاقات کرد
دیروز
است
آینده
به
شام.
 گربه
که
زندگی می کند
نزدیک
ما
بود
نوشیدن
شیر.
 کلیدها را پیدا کردم
که
من
کم شده
 دیروز.
درس
2
58
سی
. به معلم خود بگویید که چگونه "بندهای نسبی" ساخته می شوند.
مرد
سازمان بهداشت جهانی
 گلف زندگی می کند
 در شماره 10
 زن
 چه کسی را ملاقات کردید
دیروز برای شام می آید
 گربه
که
 نزدیک ما زندگی می کند
 شیر می خورد
کلیدهایی را پیدا کردم که
 من باختم
 دیروز.
مرد
 که زندگی گلف بازی می کند
 در شماره 10
 زن
 که ملاقات کردی
دیروز برای شام می آید
 گربه
 که نزدیک ما زندگی می کند
 شیر خوردن.
 کلیدهایی را که گم کرده بودم پیدا کردم
 دیروز.
درس
2
59
D
. پاراگراف زیر را بخوانید و جاهای خالی را با ' پر کنید
سازمان بهداشت جهانی
 ' یا
'
که
 '.
E
 . جملات زیر را کامل کنید. سپس آنها را با خود مقایسه کنید
 دوست
مثال
 :
 رودکی که در قرن چهارم هجری می زیسته از پارسیان معروف است
شاعر
 1. شترمرغ پرنده است
 2. معلم انگلیسی ما
 3. دفترچه یادداشت
 آقای سندرز یک پزشک است
 در یک شهر زندگی می کند او در کار می کند
 یک روستا
 نزدیک شهر است هر روز صبح که می رود
 روستا و عصر به خانه برمی گردد. آقای سندرز
معمولاً قطار صبحگاهی را می گیرد
 وارد می شود
 ایستگاه ساعت 7:30 قطار
او می گیرد خیلی نیست
 شلوغ. تعدادی معلم و کارگر هستند
 همچنین در روستا کار می کنند. آقای سندرز برخی از آنها را می شناسد.
 آنها گاهی اوقات در مورد چیزهای جالب مانند آب و هوا صحبت می کنند
 و ورزش او اغلب در قطار مطالعه می کند. کتاب می خواند یا
 روزنامه ها
 او از غرفه در وام می گیرد
 ایستگاه. اگرچه سفر او به روستا حدود 45 طول می کشد
 دقیقه، او از هر دقیقه آن لذت می برد. او نوع پسر است
 دوست دارد وقت خود را عاقلانه بگذراند.
اف
 . به قسمت "گرامر" کتاب کار خود بروید و A را انجام دهید.
درس
2
60
اگر
را
قدیمی
مرد
داشته است
خود
عینک،
او
توانست بخواند
 کاغذ.
 آنها
خواهد بود
سالم
اگر
آنها
زندگی می کرد
که در
آ
روستا.
 اگر این
بدست آورد
گرم تر،
آنها
سفر خواهد کرد
 به سمت شمال.
 جان
میتوانست
ثابت
 ماشین اگر او
بود
خانه
اگر
من
مادر
بود
 اینجا، من
می پرسید
او
برای
کمک.
 من
می خرید
یک خانه اگر من
بود
 شما.
آ
. جملات مثال زیر را بخوانید.
جملات شرطی (نوع دوم)
ب
 . به قسمت "گرامر" کتاب کار خود بروید و B و C را انجام دهید.
درس
2
61
آ
 . ما از «نوع شرطی II» برای صحبت در مورد موقعیت‌های خیالی استفاده می‌کنیم.
می توانید از موارد زیر برای صحبت در مورد تخیلات، امیدها و آرزوها استفاده کنید.
استراتژی صحبت کردن
صحبت در مورد موقعیت های خیالی
اوه
نگاه کن
آی تی
است
باران
بنابراین
به شدت.
چی
خواهد شد
شما
انجام دادن
اگر
آی تی
نبودند
باران؟
هوم...
اگر
آی تی
بود
آفتابی،
من
خواهد شد
برو
به
را
پارک
من
صبح
واقعا
خسته.
ما
می توان
بازی
یکی
از
ما
فكر كردن
بازی ها،
بجای.
ما
میتوانست
بازی
'هوشمندانه
بچه
اگر
سینا
بود
خانه
این
یکی
است
همچنین
سرگرم کننده
اجازه دهید
تلاش كردن
آی تی.
چی
خواهد شد
شما
انجام دادن
اگر
شما
بود
 من؟
چی
خواهد شد
شما
انجام دادن
اگر
شما
داشته است
بال ها؟
چی
خواهد شد
شما
انجام دادن
اگر
شما
بود
آ
دانشگاه
دانشجو؟
درس
2
62
ب
 . به مکالمات زیر گوش دهید و به سوالات پاسخ دهید.
جایی که
میکند
مینا
زنده؟
چرا
ندارد
زوره
دعوت کرد
مینا
هنوز؟
بیژن می خواست چی بخره؟
چرا
نکرد
بیژن
بگو
مهران
در باره
را
مسئله؟
مکالمه 1
مکالمه 2
 جفت شوید و از دوستانتان درباره کارهایی که امروز می خواهند انجام دهند بپرسید،
 اما آنها نمی توانند می توانید از سرنخ های موجود در جعبه استفاده کنید.
جفت شوید و از دوستانتان بپرسید اگر جای شما بودند چه کار می کردند. شما
ممکن است از سرنخ های موجود در جعبه استفاده کند.
اگر
آی تی
نبودند
بنابراین
سرد،
 .
اگر
شما
انجام داد
شما
مشق شب
زودتر،
 .
اگر
شما
پدر
آمد
خانه
زودتر
 .
اگر
من
داشته است
کافی
پول،
 .
مطالعه
سخت تر
انجام دادن
روزانه
ورزش
بودن
بیشتر
مراقب باشید
فرا گرفتن
فرانسوی
درس
2
63
 پاراگراف
پاراگراف چیست؟
 پاراگراف مجموعه ای از جملات درباره یک ایده است. یک پاراگراف می تواند
 (1) به ما اطلاعات بدهید، (2) نظری به ما بگویید، (3) چیزی را توضیح دهید
 برای ما، یا (4) داستان کوتاهی را برای ما تعریف کنید. هر جمله در یک پاراگراف در مورد است
 همین ایده هنگامی که می خواهید در مورد یک ایده جدید بنویسید، یک ایده جدید را شروع کنید
پاراگراف
قالب پاراگراف
 پاراگراف ها شکل خاصی دارند. در هر پاراگراف، جملات
 با هم گروه بندی می شوند. آنها یکی پس از دیگری می آیند. یادت باشد
 جملات یک پاراگراف با حرف بزرگ شروع و با a ختم می شود
نقطه (.)، علامت سوال (؟) یا علامت تعجب (!).
اف
D
س
س
ب
س
س
ه
ه
آ
ک
پ
جی
جی
جی
جی
اف
آر
م
ن
D
D
آ
آ
آ
سی
سی
سی
ز
اچ
اچ
س
O
O
V
ایکس
ایکس
ب
اس
L
w
w
r
r
r
ه
ه
y
تو
تو
ک
تی
ب
من
q
درس
2
64
اقیانوس ها و دریاچه ها
اقیانوس ها و دریاچه ها اشتراکات زیادی دارند، اما کاملاً متفاوت هستند.
 هر دو حجم آبی هستند، اما اقیانوس ها حجم بسیار بزرگی از نمک هستند
 آب، در حالی که دریاچه ها حجم بسیار کوچکتری از آب شیرین هستند.
 دریاچه ها معمولا توسط خشکی احاطه شده اند، در حالی که اقیانوس ها چیزی هستند
 قاره ها را احاطه کنند
 هر دو دارای گیاهان و حیواناتی هستند که در آنها زندگی می کنند.
 در حالی که اقیانوس خانه بزرگ ترین حیوانات روی کره زمین است
دریاچه ها اشکال بسیار کوچکتری از زندگی را پشتیبانی می کنند.
اقیانوس ها و دریاچه ها
 اقیانوس ها و دریاچه ها اشتراکات زیادی دارند، اما کاملاً هم هستند
 ناهمسان. هر دو توده آبی هستند، اما اقیانوس ها اجرام بسیار بزرگی هستند
از آب شور، در حالی که دریاچه ها حجم بسیار کوچکتری از آب شیرین هستند.
 دریاچه ها معمولاً توسط خشکی احاطه شده اند، در حالی که اقیانوس ها چیزی هستند که اطراف را احاطه کرده اند
 قاره ها. هر دو دارای گیاهان و حیواناتی هستند که در آنها زندگی می کنند. اقیانوس است
 خانه بزرگ‌ترین جانوران روی کره زمین است، در حالی که دریاچه‌ها زندگی زیادی دارند
اشکال کوچکتر زندگی
اقیانوس ها و دریاچه ها
 اقیانوس ها و دریاچه ها اشتراکات زیادی دارند، اما کاملاً هم هستند
 ناهمسان. هر دو توده آبی هستند، اما اقیانوس ها حجم بسیار بزرگی از آب هستند
 آب شور، در حالی که دریاچه ها حجم بسیار کوچکتری از آب شیرین هستند.
 دریاچه ها معمولا توسط خشکی احاطه شده اند، در حالی که اقیانوس ها چیزی هستند
 قاره ها را احاطه کنند هر دو دارای گیاهان و حیواناتی هستند که در آنها زندگی می کنند.
 اقیانوس خانه بزرگترین حیوانات روی کره زمین است، در حالی که دریاچه ها
از اشکال بسیار کوچکتر زندگی پشتیبانی می کند.
آ
 . به نمونه های زیر نگاه کنید. یکی را انتخاب کنید که شکل مناسبی دارد
برای یک پاراگراف
درس
2
65
ب
 . به جملات موضوعی پاراگراف هایی که در Vision 2 دیده اید نگاه کنید.
موضوع و ایده کنترل کننده را پیدا کنید.
1) زبان یک سیستم ارتباطی است.
2) حدود پنجاه درصد از زبان های جهان کمتر از 5000 زبان دارند
بلندگوها
3) عادات بد و اعتیاد می تواند برای سلامتی مضر باشد.
4) هنر چیزی است که مردم با تخیل و مهارت خلق می کنند.
5) صنایع دستی نمونه خوبی از هنر و فرهنگ یک کشور است
.
مثلا:
جمله موضوع 1
: من و خواهرم همیشه به پدر و مادرمان احترام می گذاریم.
موضوع
 ایده کنترل
 جمله مبحث 2:
یوزپلنگ حیوانی وحشی از خانواده گربه سانان است.
 ایده کنترل موضوع
مهمترین جمله در یک پاراگراف عبارت است از
،
 جمله موضوعی'.
 به آن می گویند
،
 جمله موضوعی" زیرا به خوانندگان می گوید که چه هستند
قصد خواندن در مورد
یک جمله موضوعی دو بخش دارد:
1. موضوع: پاراگراف در مورد چیست،
 2. یک ایده کنترل کننده: آنچه که نویسنده قرار است روی آن تمرکز کند
پاراگراف
درس
2
66
 پاراگراف های زیر را بخوانید. ابتدا جمله موضوعی را پیدا کنید،
سپس دور موضوع حلقه بزنید و زیر ایده کنترل کننده خط بکشید.
 1. مورچه ها در همه جای دنیا یافت می شوند. خانه خود را می سازند
 در ساختمان ها، باغ ها و غیره. آنها در لانه مورچه ها زندگی می کنند. مورچه ها خیلی
 حشرات سخت کوش در طول تابستان برای آنها غذا جمع آوری می کنند
 فصل زمستان هر وقت یک شیرینی روی زمین پیدا کردند، آنها را
 به شیرینی بچسبند و به خانه خود ببرند. بنابراین، به این ترتیب، آنها
 کف را تمیز کنید مورچه ها عموماً قرمز و مشکی رنگ هستند. آنها
 دارای دو چشم و شش پا آنها حشرات اجتماعی هستند.
 2. ستاره ها نقاط ریز نوری در فضا هستند. در یک شب صاف ما
 می تواند حدود 2000 تا 3000 ستاره را بدون استفاده از تلسکوپ ببیند. ستاره ها
 در آسمان کوچک به نظر می رسند زیرا آنها از زمین دور هستند. که در
 در زمان های قدیم ناظران آسمان الگوهایی از ستارگان را در آسمان یافتند.
 جمله موضوعی معمولا اولین یا گاهی آخرین جمله است،
 اما می تواند هر جمله ای در پاراگراف باشد.
اشاره
درس
2
67
3. دیکشنری آنلاین دیکشنری است که در اینترنت یا جهان موجود است
 وب گسترده و از طریق مرورگر وب با استفاده از رایانه قابل دسترسی است
 یا یک دستگاه تلفن همراه، در درجه اول با تایپ یک عبارت در کادر جستجو در
 سایت. لغت نامه های آنلاین دسترسی فوری و مستقیم را از طریق ارائه می دهند
 پایگاه داده های بزرگ برای املا و معانی یک کلمه، به علاوه میزبانی از
اطلاعات، از جمله املا، تلفظ، و منشاء آن و غیره.
 4. یک دستگاه شنوایی برای برخی از افراد مبتلا به شنوایی در دسترس است
 ضرر - زیان. این دستگاه از آهنربا استفاده می کند. مانند سایر وسایل کمکی، صداها را تبدیل می کند
 به ارتعاشات تبدیل می شود و آنها را مستقیماً به آهنربا منتقل می کند و سپس
 به گوش داخلی می رسد و صدای واضح تری تولید می کند. دستگاه به آنها کمک می کند
 با کم شنوایی ناشی از عفونت یا سایر مشکلات در
گوش میانی.
سی
 . برای موارد زیر یک جمله موضوعی بنویسید.
 1) ورزش
 2) نوشتن
 3) جنگل
 4) سیگار کشیدن
 5) آتش نشانان
6) ابن سینا
 7) انرژی پاک
 8) خلیج فارس
درس
2
68
درس
2
69
آ
 . به قسمت اول گزارش گوش دهید.
1
 به سوالات زیر پاسخ دهید.
آ. اگر الان ماشین زمان داشتی چیکار میکردی؟
ب اگر اجازه داشته باشید در جنگل زندگی می کنید؟
2. دوباره گوش کنید و سه سوالی را که می شنوید یادداشت کنید.
 3. زیر «اگر بندها» خط بکشید.
ب
 . حالا بقیه را بخوانید.
جایی که
خواهد شد
شما
پسندیدن
به
مسافرت رفتن
اگر
شما
بود
یک
فضانورد؟
 آیا تا به حال به ابرانسان فکر کرده اید؟ دوست دارید چه توانایی هایی داشته باشید
اگر قدرت های مافوق بشری داشتی؟ برخی ممکن است بگویند: «اگر می‌خواستم پرواز کنم
 قدرت های مافوق بشری.» دیگران ممکن است بگویند: "من می خواهم بسیار قوی باشم تا کمک کنم
 مردم." برخی ممکن است بگویند، "دوست دارم نامرئی باشم یا ذهن مردم را بخوانم."
 تو چطور؟ آیا دوست دارید بتوانید این کارها را انجام دهید؟ به بودن فکر کن
 فضانورد؛ دوست داری کجا بری؟
سی
 . دوتایی کار کنید. بپرس و جواب بده
خواهد شد
شما
پسندیدن
به
پرواز؟
چی
خواهد شد
شما
انجام دادن
اگر
شما
یافت
مقداری
پول؟
درس
3
70
درس
3
71
درس
3
حقایق جالب:
 اولین ماشین بادی در ایران باستان در اطراف مورد استفاده قرار گرفت
300 قبل از میلاد
1
.
یک توربین بادی می تواند برق کافی برای برق تولید کند
300 خانه
 منابع انرژی تجدیدپذیر سه برابر بیشتر شغل ایجاد می کند
نسبت به سوخت های فسیلی
 آلبرت انیشتین
2
 در سال 1921 جایزه نوبل را برای او دریافت کرد
آزمایش با انرژی خورشیدی
 1. قبل از میلاد: بعد از تاریخ استفاده می شود تا نشان دهد که قبل از تولد مسیح بوده است.
2. تلفظ انگلیسی: /
ˈaɪnstaɪn
/
درس
3
72
درس
3
73
آ
 .
تصاویر را با منابع انرژی مطابقت دهید.
 حالا جاهای خالی را با کلمات بالا پر کنید.
 1. برخی از دانشمندان در حال کار بر روی تولید برق از
 .
به این ترتیب، در حالی که گیاه در حال رشد است، برق تولید می شود.
 2. برق آبی یا
 قدرت در نتیجه سقوط یا
آب جاری.
 3. انرژی خورشیدی یا انرژی ناشی از آن
 می توان استفاده کرد
خانه ها و مدارس ما را گرم، خنک و روشن کنید.
 4. توربین‌های بادی انرژی جنبشی را تبدیل می‌کنند
 به
قدرت مکانیکی
آ.
باد
ب
اب
ج
آفتاب
د
گیاهان
درس
3
74
سی
 . این تصویر شش راه را نشان می دهد که می توانید در مصرف انرژی صرفه جویی کنید. نامه را قرار دهید
 در کنار توضیحات صحیح
ب
. دور منابع انرژی تجدیدپذیر یک دایره بکشید.
 1. در را پشت سر خود ببندید تا هوای سرد یا گرم بیرون نرود.
 2. اگر آخرین فردی هستید که اتاق را ترک می کنید، تلویزیون را خاموش کنید.
 3. درختان می توانند هزینه های خنک کننده خانه شما را کاهش دهند.
 4. استفاده از ماشین ظرفشویی باعث صرفه جویی در مصرف آب بسیار بیشتر از شستشوی دستی می شود.
 5. لامپ های ال ای دی 75 درصد انرژی کمتری مصرف می کنند و 10 برابر بیشتر از آن عمر می کنند
لامپ های رشته ای
 6. اجازه دهید مانیتور رایانه شما به حالت Sleep برود یا برای صرفه جویی بیشتر آن را خاموش کنید
 انرژی.
آ
ب
سی
D
E
اف
درس
3
75
عماد
 :
 بابا به اون طرفداران بزرگ نگاه کن
پدر
 :
آنها در واقع توربین های بادی هستند.
عماد
 :
 توربین های بادی؟
پدر
 :
 بله، از توربین های بادی برای تولید برق استفاده می شود
 قدرت باد.
عماد
 :
 می دانم برق از آب تولید می شود و
 نور خورشید. چگونه ممکن است از باد تولید شود؟
پدر
 :
خوب، یک توربین بادی برعکس یک فن کار می کند. بجای
 استفاده از برق برای ساخت توربین بادی
 از باد استفاده می کند
برای تولید برق این یک نوع انرژی پاک است.
عماد
 :
 این توربین های بادی من را به یاد آنچه در مورد آن خواندم می اندازد
استفاده از باد در یزد
 ساختمان های
پدر
 :
منظورت برج های بادی است؟
 عماد و پدرش در حال سفر به گیلان هستند. در راه، در
 منجیل، عماد توربین های بادی عظیم می بیند.
 تولید می کنند،
 مقابل، ضربه،
 به یاد آوردن،
تهویه کننده هوا
درس
3
76
 به سوالات زیر پاسخ دهید
شفاهی
.
1
جایی که
هستند
عماد
و
خود
پدر؟
2
دارد
عماد
همیشه
سفرکرده
به
یزد؟
3
چی
انواع
از
تمیز
انرژی
می توان
شما
پیدا کردن
که در
شما
شهر
یا
روستا؟
عماد
 :
 بله، آنها سیستم های خنک کننده هوای طبیعی هستند و می توانند باشند
 به جای کولر گازی برقی استفاده می شود. این هست
یکی دیگر از منابع انرژی پاک
 ، اینطور نیست؟
پدر
 :
بله همینطور است. یک نوع عالی از انرژی پاک!
عماد
 :
 بابا میشه نوروز امسال بریم یزد؟
پدر
 :
 برای من خوب است. بیایید آن را با دیگران بررسی کنیم.
درس
3
77
آ
. نگاه کنید، بخوانید و تمرین کنید.
 ایران از نظر نفت غنی است
منابع
.
 منابع اصلی از
 تجدید پذیر
انرژی
 باد، آب و خورشید هستند.
 نفت، زغال سنگ و گاز طبیعی سه هستند
 مشترک
فسیلی
سوخت ها
.
خلیج فارس
درس
3
78
 لامپ های جدید
مصرف کردن
برق کمتر
 دایی من اغلب در می نشیند
بالکن
 ،
یک فنجان قهوه می خورد و کتاب می خواند.
 کارخانه دارد
آلوده
 رودخانه.
درس
3
79
تنوع
 : انواع مختلف چیزها یا افراد
آنها
انجام دادن
آ
تنوع
از
تناسب اندام
فعالیت ها.
جزر و مد
 :
 طلوع و سقوط دریا
اینجا
شما
می توان
دیدن
دو
بالا
و
دو
کم
جزر و مد
هر یک
روز
جایگزین کردن
:
 1- جای کسی یا چیزی را گرفتن
را
کارخانه
جایگزین شده است
اکثر
از
آن
کارگران
با
روبات ها
2. گذاشتن چیزی در جای مناسب
او
با دقت
جایگزین شده است
را
چین
بشقاب
بر
را
تاقچه.
استفاده کنید
 :
برای تمام کردن چیزی
نکن
استفاده کنید
بالا
همه
را
شیر
-
ما
نیاز
مقداری
برای
صبحانه
برای همیشه
 :
برای همه زمان ها
خیر
یکی
می توان
زنده
برای همیشه.
تقاضا
 :
مقدار محصول یا خدماتی که مردم می خواهند
تقاضا
برای
ارگانیک. آلی
غذا
است
افزایش می یابد.
تبدیل
 :
برای تغییر در شکل یا شخصیت
را
کاناپه
تبدیل می کند
به
آ
بستر.
جذب
 :
گرفتن چیزی مخصوصاً تدریجی
گیاهان
جذب
کربن
دی اکسید
ب
. بخوانید و تمرین کنید.
سی
. به قسمت "واژگان" کتاب کار خود بروید و A و B را انجام دهید.
درس
3
80
 انرژی توانایی انجام کار است. می تواند اشکال مختلفی داشته باشد:
 مکانیکی، الکتریکی، شیمیایی و هسته ای. برای تولید هر نوع
 انرژی، از منابع زمین استفاده می شود. منابع اصلی از
 زمین سوخت های فسیلی مانند گاز طبیعی، نفت و زغال سنگ هستند.
 ما بیشتر انرژی خود را از این سوخت های فسیلی دریافت می کنیم، اما این برای آن مضر است
 محیط زیست. سوخت های فسیلی تجدید ناپذیر هستند و نمی توان آنها را جایگزین کرد
 به راحتی. وقتی از آنها استفاده کنیم، برای همیشه از بین می روند. آنها تمیز نیستند
 زیرا آب یا هوا را آلوده می کنند.
در سال های اخیر، دانشمندان سعی در استفاده از انواع دیگر منابع انرژی دارند.
 آنها آنها را منابع انرژی پاک می نامند زیرا آنها را آلوده نمی کنند
 زمین. انرژی پاک قابل تجدید است. از منابعی ساخته شده است که می تواند باشد
 جایگزین شده است، مانند باد، آب، آفتاب، جزر و مد و گیاهان. زمانی که قابل تجدید است
از منابع انرژی استفاده می شود، تقاضا برای سوخت های فسیلی کاهش می یابد.
 رایج ترین نوع انرژی پاک انرژی خورشیدی است. خورشیدی
 انرژی توسط تشعشعی که به زمین می رسد تولید می شود. مردم
 برای هزاران سال از خورشید به عنوان منبع گرما استفاده کرده اند. ایرانیان، برای
 به عنوان مثال، از طرح ها و چیدمان های خاص پنجره ها، بالکن ها استفاده کنید
 و حیاط برای دریافت بیشترین نور خورشید. انواع مختلف مواد ممکن است
 در ساخت خانه ها نیز استفاده شود. این باعث گرم نگه داشتن افراد در طول می شود
 فصول سرد و خنک در روزهای گرم سال.
 امروزه انرژی خورشیدی را می توان به اشکال دیگر انرژی تبدیل کرد.
مانند گرما و برق. ممکن است از انرژی خورشیدی استفاده شود
 برای گرم کردن آب و هوا در منازل،
زمین برای فرزندان ما
 ساختمان ها یا استخرهای شنا شاید ساختمان ها یا خانه هایی را دیده باشید
 با پانل های براق بزرگ روی سقف. اینها کلکتورهای خورشیدی هستند که
 با جذب نور خورشید و تولید انرژی خورشیدی گرما را جمع آوری می کند. همچنین،
 از انرژی خورشیدی می توان در تولید برق برای تامین برق استفاده کرد
ساعت‌ها، تابلوهای بزرگراه‌ها، خانه‌ها و حتی ایستگاه‌های فضایی.
 منابع انرژی پاک به طور گسترده در بسیاری از کشورها برای نگهداری استفاده می شود
 شهرها و روستاها تمیز در نتیجه سوخت های فسیلی کمتری مصرف می شود
 هر سال و برای نسل های آینده ذخیره می شوند.
 یادگیری یادداشت برداری خوب بسیار مهم است. یادداشت های خوب می توانند کمک کنند
 متنی را که خوانده اید به خاطر می آورید و مرور می کنید. هیچ جادویی وجود ندارد
 فرمول یادداشت برداری در هنگام خواندن. شما باید بفهمید که چیست
بهترین کار را برای شما دارد با این حال، دستورالعمل های زیر پیشنهاد می شود:
بودن
مطمئن
به
عبارتند از
همه
را
مهم
ایده ها
و
مثال ها.
نوشتن
فقط
مهم
کلمات،
نه
کامل
جمله ها.
استفاده کنید
اختصارات
و
نمادها
 می توانید یادداشت های خود را در حاشیه یا در یک صفحه جداگانه بنویسید
به عنوان مثال، یادداشت های بند زیر به شرح زیر اتخاذ شد:
یادداشت برداری
 سبک زندگی سالم تر
 1) بررسی سلامت عمومی: فشار خون و ضربان قلب
 2) بررسی سابقه سلامت خانواده
به
دارند
آ
سالم
شیوه زندگی،
مردم
نیاز
به
انجام دادن
مسلم - قطعی
چیزها
اولین
آنها
باید
بررسی
آنها
عمومی
سلامتی.
اندازه گیری
خون
فشار
و
تپش قلب
است
را
اکثر
مهم
چیز
به
انجام دادن.
آنها
همچنین
نیاز
به
بررسی
آنها
خانواده
سلامتی
تاریخ.
که در
این
مسیر،
آنها
فهمیدن
اگر
هر کسی
که در
را
خانواده
دارد
داشته است
آ
خاص
بیماری.
درس
3
81
درس
3
82
 1. آن (بند 1، سطر 1)
 2. آنها (بند 2، سطر 3)
 3. آنها (بند 3، سطر 2)
4. اینها (بند 5، سطر 5)
 5. آنها (بند 6، سطر 3)
آ
 . برای تکمیل یادداشت ها از اطلاعات موجود در «خواندن» استفاده کنید. سپس
یادداشت های خود را با یادداشت های همکلاسی های خود مقایسه کنید.
ب
 . به «خواندن» برگردید و سعی کنید بر اساس آن یادداشت برداری کنید
دستورالعمل ها:
سی
. "خواندن" را بخوانید. پیدا کنید که این کلمات به چه چیزی اشاره دارند.
درس
3
83
ضرب المثل ها
 ضرب المثل یک جمله کوتاه معروف است که توصیه های عملی می کند
 درباره زندگی. ضرب المثل ها هر روز ما را احاطه کرده اند. چه در خانه، چه در محل کار،
 مدرسه، یا در طول مکالمه با یک دوست، احتمال شنیدن
 ضرب المثل بالاست برای مثال ضرب المثل های رایج زیر در
انگلیسی در فارسی معادل های مشترکی دارد.
خداوند به کسانی که
به خود کمک کنند
پرنده اولیه
کرم را می گیرد
نکن
فقط
صبر کن
برای
خوب
 چیزهایی که برای شما اتفاق می افتد
 برای رسیدن به خواسته خود سخت تلاش کنید
اهداف
شما
باید
از خواب بیدار
بالا
و
شروع کنید
کار
زود
اگر
شما
می خواهند موفق شوند
ضرب المثل انگلیسی
معنی
ضرب المثل فارسی
از تو حرکت
از خدا برکت
سحر خیز باش
تا کامروا باشی
درس
3
84
آ
 . ضرب المثل های زیر را با معنی آنها مطابقت دهید و سپس بنویسید
معادل آنها در فارسی
 1. پرندگان پر
گله
با یکدیگر
 2. اعمال صحبت می کنند
بلندتر
نسبت به. تا
کلمات
3
تمرین
باعث می شود
کامل
4
هم
زیاد
آشپزی می کند
از بین بردن
را
ابگوشت
5
آسان
بیا،
راحت برو
 6. دو سر هستند
بهتر از یکی
7
نکن
شمردن
شما
 جوجه ها قبل
آنها از تخم بیرون می آیند
 8. دور از دید، بیرون
از
ذهن
آ)
چه زمانی
دو
مردم
همکاری کردن
با
هر یک
دیگر،
آنها
بیا
بالا
با
بهتر
ایده ها.
ب)
چه زمانی
شما
گرفتن
پول
به سرعت،
پسندیدن
توسط
برنده شدن
آی تی،
این است
آسان
به
سپری کردن
آی تی
یا
از دست دادن
آی تی
به سرعت
مانند
خوب.
ج)
چه زمانی
آنجا
هستند
هم
زیاد
مردم
تلاش کردن
به
رهبری
و
دادن
آنها
نظرات،
این است
گیج کننده
و
منجر می شود
به
بد
نتایج.
شغل ها
و
پروژه ها
باید
دارند
یکی
یا
دو
قوی
رهبران
د)
شما
به زودی
فراموش کردن
مردم
یا
چیزها
که
هستند
نه
طولانی تر
قابل رویت
یا
حاضر.
ه)
مردم
پسندیدن
به
سپری کردن
زمان
با
دیگران
سازمان بهداشت جهانی
هستند
مشابه
به
آنها
و)
فقط
گفتن
که
شما
انجام دادن
چیزی
نمی کند
منظور داشتن
بسیار
در حقیقت
در حال انجام
آی تی
است
سخت تر
و
بیشتر
معنی دار.
ز)
شما
دارند
به
تمرین
آ
مهارت
آ
مقدار زیادی
به
تبدیل شود
خوب
در
آی تی.
ح)
شما
برنامه ها
ممکن
نه
کار
بیرون،
بنابراین
نکن
شروع کنید
فكر كردن
در باره
چی
شما
انجام دادن
بعد از
شما
موفق شدن
صبر کن
تا زمان
شما دارید
قبلا، پیش از این
موفق شد
و
سپس
می توانید به این فکر کنید که بعداً چه کاری انجام دهید.
ضرب المثل انگلیسی
معنی
ضرب المثل فارسی
درس
3
85
ب
. برای ضرب المثل های انگلیسی زیر معادل فارسی بنویسید.
1. کت خود را مطابق پارچه خود ببرید.
2. کودک سوخته از آتش می ترسد.
3. با یک سنگ دو پرنده را بکشید.
4. به یک اسب هدیه در دهان نگاه نکنید.
درس
3
86
ب
 . جملات مثال زیر را بخوانید.
آ
 . متن زیر را بخوانید.
 آیا می دانید چیزهایی که هیچ کس به آنها نیاز ندارد
میتواند مورد استفاده قرار گیرد
 برای تولید
برق،
حرارت
یا
سوخت؟
در حال تغییر
هدر
به
انرژی
را می توان در نظر گرفت
یکی
از
را
اکثر
مفید
راه ها
به
صرفه جویی
را
منابع
از
را
زمین.
زیرا
 زباله
میتونه تغییر داده بشه
به طور مستقیم
به
آ
مایع
سوخت،
آی تی
می توان
بودن
استفاده شده
که در
ماشین ها،
کامیون ها،
اتوبوس ها
و
هواپیماها
به
انجام دادن
که،
زباله
باید جمع آوری شود
 و
گرفته شده
به
آ
دفن زباله
توسط
کارگران
 ممکن است به مردم پول داده شود
برای
داوطلبانه
زباله
تحویل
مانند
خوب.
آی تی
است
مهم
به
دانستن
که
نه
همه
انواع
از
هدر
 می توان
مورد استفاده قرار گیرد
به
تولید کردن
سوخت
مقداری
مواد
ممکن است
دادن
خاموش
زیان آور
گازها
که در
را
روند.
از این رو،
مردم
باید اطلاع رسانی شود
 از این خطر و
هشدار داد
در باره
را
ممکن است
آسیب می رساند.
را
اصلی
باید تماس بگیرد
 را
 والدین.
 آشپز
ممکن است بسازد
آ
ماهی
سالاد
برای
شام.
مردم
باید
اطاعت کن
را
ترافیک
قوانین
 پدر و مادر
باید نامیده شود
(توسط
را
اصلی).
آ
ماهی
سالاد
ممکن است ساخته شود
 برای
شام
(توسط
را
پختن).
را
ترافیک
قوانین
باید اطاعت کرد
(توسط
هر کس).
درس
3
87
سی
. به معلم خود بگویید که چگونه "صدای منفعل" با استفاده از "مدال" ساخته می شود.
D
. مکالمه را بخوانید و زیر همه «صداهای غیرفعال با مدال» خط بکشید.
E
 . جملات زیر را بخوانید و از صدای مفعول با داده شده استفاده کنید
 افعال داخل پرانتز
1. چیزی
 (باید/باید) در مورد گرمایش جهانی،
 یا برخی از انواع حیوانات از بین می روند.
 2. صورتحساب
 (باید/پرداخت) قبل از خروج از رستوران.
 3. برخی از گازهای خطرناک
 (ممکن است/تولید) زمانی که
 زباله سوزانده شده است.
 4. باد
 (می تواند/تغییر) به برق.
اف
 . با هم جفت شوید و در مورد کارهایی که می توان/ممکن است/باید/باید انجام شود صحبت کنید
بدون ذکر فاعل
 مثال:
اب
می توان
بودن
تبدیل شده است
به
یخ
که در
سرد
آب و هوا
1
2
3
4
5
جی
 . به قسمت "گرامر" کتاب کار خود بروید و A و B را انجام دهید.
درس
3
88
آ
. جملات مثال زیر را بخوانید.
 زمان گذشته کامل
ب
 . به بخش "گرامر" کتاب کار خود بروید و D را انجام دهید.
 جو
مطالعه کرده بود
چینی ها
 او
هرگز ندیده بود
 یک خرس
همه چیز
که در
را
باغ
بود
رنگ قهوه ای
آنها
داد
من
مقداری
پول
بازگشت
 من می دانستم
دیده بود
که
مرد
جایی
را
زن
گفت
من
که
او
کار کرده بود
 در اصفهان
وقتی به مهمانی رسیدم،
وقتی کتاب را برایش فرستادم،
او
نقل مکان کرد
به
چین.
او به باغ وحش رفت
آی تی
باران نباریده بود
 .
 من
پرداخت کرده بود
هم
بسیار
قبل از.
قبل از.
من
پدربزرگ و مادربزرگ
قبلا رفته بود
خانه
 او
قبلا خریده بود
 آی تی.
قبل از
قبل از
 زیرا
 زیرا
درس
3
89
آ
 . ما از "زمان گذشته کامل" برای صحبت در مورد رویدادی که رخ داده است استفاده می کنیم
قبل از رویداد دیگری در گذشته
استراتژی صحبت کردن
 صحبت در مورد یک فعالیت قبل از یک فعالیت دیگر در گذشته.
خوب،
بگو
من
در باره
را
پیک نیک
چی
انجام داد
شما
انجام دادن؟
که
بود
عالی،
بابا
ما
بازی کرد
والیبال
و
داشته است
آ
باربیکیو.
اوه،
بیا
بر!
انجام داد
شما
انجام دادن
هر چیزی
سرگرم کننده؟
آره
آی تی
بود
همه
سرگرم کننده
قبل از
ما
بازی کرد
والیبال،
ما
داشته است
گرفته شده
مقداری
عکس ها
عالی!
انجام داد
شما
انجام دادن
هر چیزی
که در
را
بعد از ظهر؟
اوه،
چیزی
جالب هست!
بعد از
ما
داشته است
خورده شده
ناهار،
ما
پرواز کرد
ما
بادبادک.
که
بود
خارق العاده
زیرا
ما
داشته است
ساخته شده است
را
بادبادک
خودمان!
 می توانید از ساختارهای زیر برای صحبت در مورد دو فعالیت در برنامه استفاده کنید
 گذشته
 قبل از من
 ، من داشتم
 بعد از اینکه داشتم
، من
درس
3
90
ب
 . به مکالمات زیر گوش دهید و به سوالات پاسخ دهید.
ب
 . به مکالمات زیر گوش دهید و تیک گوینده را بزنید
قرار است انجام دهد.
ب
 . به مکالمات زیر گوش دهید و تیک گوینده را بزنید
قرار است انجام دهد.
1
داشته است
رسول
تلاش کرد
را
رستوران
سس
قبل از؟
2
انجام داد
رسول
برو
به
را
جدید
رستوران
تنها؟
1
چه زمانی
داشته است
سمیرا
و
او
دوستان
رفته
به
را
موزه؟
2
چه زمانی
انجام داد
مال سمیرا
میهمانان
ترک کردن
او
خانه؟
مکالمه 1
 با هم جفت شوید و از دوستانتان بخواهید در مورد کارهایی که در گذشته انجام داده اند صحبت کنند
 یا بعد از اعمال دیگر می توانید از سرنخ های موجود در جعبه استفاده کنید.
 جفت شوید و از دوستانتان بخواهید در مورد کارهایی که قبلا انجام نداده اند صحبت کنند.
 می توانید از سرنخ های موجود در جعبه استفاده کنید.
مسافرت رفتن
به
مشهد قرض کن
آ
 کتاب
سپری کردن
 پول
گرفتن
 سرد
برو
 خانه
ترک کردن
تهران
بالا رفتن
دماوند
 درخواست دادن
برای
آ
 کار
پرداخت
آ
بررسی
آواز خواندن
آ
 ترانه
برو
 خارج از کشور
بازی
 فوتسال
مکالمه 2
درس
3
91
آ
 . پاراگراف های زیر را بخوانید. هر جمله ای را که اینطور نیست خط بزنید
از جملات موضوع پشتیبانی کنید
 مورچه ها حشرات عجیبی هستند. مانند همه حشرات، آنها شش پا دارند. هر یک
 پا دارای سه مفصل است. دیروز یه مورچه دیدم پاهای مورچه ها بسیار است
 قوی، که به مورچه ها کمک می کند خیلی سریع بدود. من هم می توانم سریع بدوم. اگر یک
انسان می توانست به همان سرعتی که یک مورچه می تواند به اندازه خود بدود، می توانست به همان سرعتی بدود
 یک اسب مسابقه
 قرن جدید تغییرات بزرگی در ارتباطات ایجاد کرده است. سلول
 گوشی ها به اندازه کافی کوچک هستند که بتوان آن را در جیب خود حمل کرد. دانش آموزان نباید
 استفاده از تلفن همراه در مدارس تلفن های ویدئویی به شما امکان می دهند شخصی که هستید را ببینید
 صحبت کردن با تلفن اما برخی افراد چنین گوشی هایی ندارند.
 کامپیوترهای کوچک با اندازه دست موضوعات مورد علاقه شما را می شناسند. اینترنت
همه جا هست.
 جملات حمایتی
 در درس دوم با قالب پاراگراف نیز آشنا شدید
 به عنوان ساختار یک جمله موضوعی. حال، دو جزء دیگر از a
 پاراگراف، یعنی جملات پشتیبان و جمله پایانی هستند
 معرفی کرد.
 جملات پشتیبان بعد از جمله موضوعی می آیند. این جملات
می توان:
ایده را در جمله موضوع توضیح دهید
دلایل بیاور
مثال بزن
یک داستان کوتاه بگو
درس
3
92
 جمله پایانی
 آخرین جمله در یک پاراگراف اغلب یک جمله پایانی است.
این جمله ایده جمله موضوعی را تکرار می کند.
یاد آوردن
 : همه پاراگراف ها جملات پایانی ندارند.
ب
. پاراگراف های زیر را بخوانید. کدام یک جمله پایانی دارد؟
 اسب ها حیوانات مزرعه ای هستند. آنها معمولا سیاه، خاکستری، سفید و
 قهوه ای رنگ آنها افراد و کالاها را از جایی به مکان دیگر حمل می کنند.
 آنها پاهای بلندی دارند که بسیار قوی هستند. آنها به راحتی می توانند دویدن طولانی داشته باشند
 فاصله ها. اسب ها معمولاً به صورت گله ای حرکت می کنند. آنها در یک اصطبل زندگی می کنند. آنها
حیوانات مزرعه بسیار مفیدی هستند.
 انرژی مهم است. بدون آن، ما زمان سخت تری خواهیم داشت زیرا
 بیشتر فعالیت های ما مانند پختن شام، گرم کردن خانه، نورپردازی
 خیابان، باز نگه داشتن یک بیمارستان، راه اندازی یک کارخانه، همه به انرژی نیاز دارند. آی تی
بنابراین در قلب زندگی هر کس قرار دارد.
 فیل بزرگترین حیوانی است که روی زمین راه می رود. یک فیل می تواند حمل کند
یک بار 1200 پوندی
1
 . آنها روزانه 300 پوند غذا می خورند. یک فیل
وزن نوزاد در بدو تولد می تواند 200 پوند باشد. فیل ها می توانند تا 70 سال عمر کنند.
1. 1 پوند = 454 گرم
درس
3
93
سی
 . جمله های زیر را رمزگشایی کنید. سپس آنها را درست بنویسید
به منظور تشکیل یک پاراگراف
 1) سیارات به ترتیب فاصله از خورشید عبارتند از عطارد، زهره،
زمین، مریخ، مشتری، زحل، اورانوس، نپتون و پلوتون.
2) منظومه شمسی از خورشید، ماه و سیارات تشکیل شده است.
 3) خورشید در مرکز منظومه شمسی و اینها قرار دارد
سیارات به دور آن می چرخند.
4) خورشید بزرگترین عضو منظومه شمسی است.
درس
3
94
D
 . در زیر جملاتی از یک پاراگراف به ترتیب اشتباه آمده است. تصمیم بگیرید
 اگر جملات جملات موضوعی (T)، جملات حمایتی (S) یا
جمله پایانی (ج).
الف) درختان بسیار ارزشمند هستند.
ب) باعث بارندگی نیز می شوند.
 ج) دی اکسید کربن را از جو می گیرند و آن را پر می کنند
با اکسیژن
د) به طور خلاصه، درختان بهترین دوستان انسان هستند.
 ه) بسیاری از چیزهای ضروری روزمره را به ما عرضه می کنند
زندگی
درس
3
95
E
 . اکنون می خواهید یک پاراگراف در مورد "یادگیری مطالب جدید" بنویسید
زبان'. مراحل را دنبال کنید:
 سعی کنید یک جمله موضوعی خوب بنویسید.
 حداقل سه جمله پشتیبانی ایجاد کنید.
 یک جمله پایانی خوب بنویسید.
 حالا آنها را طوری سازماندهی کنید که یک پاراگراف تشکیل دهند.
درس
3
96
اف
. با استفاده از تصاویر زیر، یک پاراگراف در مورد "ورزش" بنویسید:
درس
3
97
جی
 . به تصویر زیر نگاه کنید و سپس یک پاراگراف برای توصیف بنویسید
آی تی.
ایران
تهران
بوقلمون
عراق
افغانستان
پاکستان
ترکمنستان
آذربایجان
ارمنستان
درس
3
98
درس
3
99
آ
 . به قسمت اول یک داستان گوش دهید.
1
 با توجه به آنچه اخیراً شنیده اید به سؤالات زیر پاسخ دهید.
آ. شب خیابان چطور بود؟
ب آیا آن مرد قبلاً چنین چیزی را تجربه کرده بود؟
 2. دوباره گوش کنید و "زمان های گذشته کامل" را یادداشت کنید.
3. متن را اسکن کنید و "زمان های گذشته کامل" را فهرست کنید.
ب
 . حالا بقیه را بخوانید.
 آیا تا به حال فراموش کرده اید
در حال انجام
چیزی؟
 او یکی از مشتریان ما بود. دو سه بار به دفتر ما آمده بود
 قبل از. آخرین باری که آنجا بود خیلی ناراحت بود. او نگران بود
 چون مدارکش را گم کرده بود. همه در دفتر سعی کردند کمک کنند
 به او. آنها شروع به جستجوی چمدان او کردند. بالاخره یادش آمد
 چمدانش را در ماشینش جا گذاشته بود! بابت عصبانیتش عذرخواهی کرد و رفت. من
 از آن زمان او را ندیده ام
سی
 . دوتایی کار کنید. بپرس و جواب بده
داشته است
را
مرد
کم شده
 چمدانش در
دفتر؟
انجام داد
را
مرد
عذر خواهی کردن؟
فرم پایه
 گذشته ساده
 اسم مفعول
بودن
بود، بودند
بوده
تبدیل شود
تبدیل شد
تبدیل شود
شروع
آغاز شد
آغاز شد
گاز گرفتن
 بیت
گاز گرفته شده
خونریزی
خونریزی کرد
خونریزی کرد
فوت کردن، دمیدن
وزید
دمیده شده
زنگ تفريح
شکست
شکسته شده
آوردن
آورده شده
آورده شده
پخش
پخش
پخش
ساختن
ساخته شده
ساخته شده
سوختن
سوخته/سوخته
سوخته/سوخته
خرید
خرید
خرید
گرفتن
گرفتار
گرفتار
انتخاب کنید
انتخاب کرد
انتخاب شده است
بیا
آمد
بیا
هزینه
هزینه
هزینه
قطع کردن
قطع کردن
قطع کردن
انجام دادن
انجام داد
انجام شده
قرعه کشی
قرعه کشی کرد
کشیده شده
رویا
خواب دید / خواب دید
خواب دید / خواب دید
راندن
راند
رانده
نوشیدنی
نوشیدند
مست
خوردن
خورد
خورده شده
سقوط
سقوط
افتاده
خوراک
تغذیه شده است
تغذیه شده است
احساس
نمد
نمد
مبارزه کردن
جنگید
جنگید
پیدا کردن
یافت
یافت
پرواز
پرواز کرد
پرواز کرده
فراموش کردن
یادم رفت
فراموش شده
ببخش
بخشید
بخشیده شد
افعال بی قاعده
فرم پایه
 گذشته ساده
 اسم مفعول
یخ زدگی
منجمد شد
منجمد
گرفتن
بدست آورد
بدست آمده
دادن
داد
داده شده
برو
رفت
رفته
رشد
رشد کرد
رشد کرده است
آویزان شدن
آویزان شد
آویزان شد
شنیدن
شنیده شد
شنیده شد
پنهان شدن
پنهان کرد
پنهان شده است
اصابت
اصابت
اصابت
نگه دارید
برگزار شد
برگزار شد
صدمه
صدمه
صدمه
نگاه داشتن
نگهداری می شود
نگهداری می شود
دانستن
می دانست
شناخته شده
فرا گرفتن
یاد گرفت / آموخت
یاد گرفت / آموخت
ترک کردن
ترک کرد
ترک کرد
قرض دادن
قرض داد
قرض داد
اجازه دهید
اجازه دهید
اجازه دهید
دروغ
درازکشیدن
دراز کشید
از دست دادن
کم شده
کم شده
ساختن
ساخته شده است
ساخته شده است
منظور داشتن
منظور
منظور
ملاقات
ملاقات کرد
ملاقات کرد
پرداخت
پرداخت شده
پرداخت شده
قرار دادن
قرار دادن
قرار دادن
ترک کردن
ترک کردن
ترک کردن
خواندن
خواندن
خواندن
سوار شدن
سوار شد
سوار شده
حلقه
زنگ زد
پله
بالا آمدن
گل سرخ
برخاسته است
اجرا کن
دوید
اجرا کن
گفتن
گفت
گفت
فرم پایه
 گذشته ساده
 اسم مفعول
دیدن
اره
مشاهده گردید
به دنبال
جستجو کرد
جستجو کرد
فروش
فروخته شد
فروخته شد
ارسال
ارسال شد
ارسال شد
تنظیم
تنظیم
تنظیم
شلیک
شلیک کرد
شلیک کرد
نشان دادن
نشان داد
نشان داده/نشان داده شد
بسته
بسته
بسته
آواز خواندن
خواند
خوانده شد
فرو رفتن
غرق شد
غرق شده
بنشین
نشست
نشست
خواب
گذشته ی فعل خوابیدن
گذشته ی فعل خوابیدن
صحبت
صحبت کرد
صحبت کرد
سپری کردن
صرف کرد
صرف کرد
ایستادن
ایستاد
ایستاد
کش رفتن
دزدید
به سرقت رفته
شنا کردن
شنا کرد
شنا کردن
تاب خوردن
تاب خورد
تاب خورد
گرفتن
گرفت
گرفته شده
آموزش دهید
تدریس
تدریس
بگو
گفت
گفت
فکر
فکر
فکر
پرتاب كردن
انداخت
پرتاب شده است
فهمیدن
درک کرد
درک کرد
از خواب بیدار
بیدار شد
بیدار شده
پیروزی
برنده شد
برنده شد
نوشتن
نوشت
نوشته شده است
وزارت آموزش و پرورش جمهوری اسلامی ایران
 سازمان تحقیقات و برنامه ریزی آموزشی (OERP)
سید بهنام علوی مقدم
(عضو هیئت علمی OERP)
رضا خیرآبادی
(عضو هیئت علمی OERP)
مهرک رحیمی
(عضو هیئت علمی دانشگاه تربیت معلم شهید رجایی)
حسین داوری
(عضو هیئت علمی دانشگاه دامغان)
نویسندگان:
2021
 برنامه ریزی آموزشی جهت ایفای نقش خطیر خود در اجرای سند تحول بنیادین در آموزش و پرورش و
و برنامه
 سازمان پژوهش
 کند. برای انجام
دنبال می
 عنوان یک سیاست اجرایی مهم
مان را به
برنامه درسی ملی جمهوری اسلامی ایران، مشارکت معل
 ساخته شد تا با دریافت نظرات معلمان
های درسی راه
جی کتاب
این امر در اقدامی نوآورانه سامانه ای بر خط اعتبارسن
 معلمان و معلمان
ال به دانش
های درسی را در اولین سال چاپ، با کمترین اشک
اشت، کتاب
های درسی نونگ
دربارۀ کتاب
های
ها، گروه
رورشی استان
ارجمند تقدیم کند. در انجام این فرآیند، گروه تحلیل آموزشی و پ
 ای را بر کنترل می کند. ضمن ارج
قش سازنده
آموزشی، دبیرخانۀ راهبری دروس و مدیریت محترم پروژه آقای محسن باهو ن
 نهادن به تلاش همه این همکاران، اسامی دبیران و هنرآموزانی که تلاش مضاعفی را در این زمینه و با ارائة نظرات.
شود.
ر اعلام می
اند به شرح زی
یاری کرده
 خود سازمان را در بهبود این کتاب
شرکت کننده
هنرآموزان
و
دبیران
اسامی
112230
کد
ـ
3
انگلیسی
زبان
کتاب
اعتبارسنجی
در
ردیف
خانوادگی
نام
و
نام
خدمت
محل
استان
ردیف
ادگی
خانو
نام
و
نام
خدمت
محل
استان
1
محسن نظری
خراسان شمالی
26
قلعه
مهدی حسن پور
البرز
2
فرنوش طاهریان
سمنان
27
 رضا طاهریان
خراسان رضوی
3
محمدمهدی یزدانی
خراسان شمالی
28
مرضیه توحیدی مقدم
گیلان
4
زهرا قاسمی
البرز
29
مجید درویش حسینی
قزوین
5
فرزانه ملکی ارفعی
مازندران
30
مرضیه رضابیگی
 کرمانشاه
6
پور
محمود امیدی
فارس
31
محمدجواد شیخیانی
بوشهر
7
معصومه احمدی
اسان جنوبی
خر
32
عاطفه حسینی
کردستان
8
سیده مژگان صالحی
های تهران
شهرستان
33
عادله حیدری
وبختیاری
چهارمحال
9
عمران نوری
البرز
34
محمود خالصی
اصفهان
10
اج
فرشته سر
سمنان
35
زاده
معصومه صداقت
تهران
11
محمد حسینی
همدان
36
السادات محمدیان
مهین
اصفهان
12
سید محمد قریشی
خوزستان
37
مرتضی علیزاد
بایجان غربی
آذر
13
پریسا احمدی
اردبیل
38
سمیرا قرقی
زنجان
14
پور
محسن قربان
قزوین
39
بهروز جمالوندی
 ایلام
15
یزی
مارال عز
فارس
40
حسن رضوانی جویباری
گیلان
16
مجید ساعدی دویسه
کردستان
41
اکبر ارجمند راد
علی
قم
17
نژاد
نازنین حسینی
خراسان جنوبی
42
مسعود مشیدی
مرکزی
18
ه صوفیانی
زهر
های تهران
شهرستان
43
مریم پور نظر
 هرمزگان
19
سیدحسین هاشمی
 یزد
44
حیدری
زهر
کرمان
20
 یعقوب شهریاری
فارس
45
مهدی کرمی
همدان
21
زهره کمالی
آذربایجان شرقی
46
 مریم مصلحی
مرکزی
22
نرگس خاتون صادق
بوشهر
47
هادی مسجدی
خراسان رضوی
23
مسعود حکیمیان
اردبیل
48
مریم توکلی راد
قم
24
یلدا هومن
بلوچستان
و
سیستان
49
الهام فرجی
ایلام
25
تیمور انصاری
آذربایجان شرقی
50
اسماعیل عباسی
بلوچستان
و
سیستان
`;
export default content;
