const content = `
پاییه یازدهم
ۀ دوم متوسطه
دور
چشم انداز
به نام
 خدا
 رشته های علوم تجربی ـ ریاضی و فیزیک ـ ادبیات و علوم انسانی ـ علوم و معارف اسلامی
کتاب دانش اموز
2
انگلیسی برای مدارس
ْ
ـــــم
ُ
ه
َ
ج
َ
ر
َ
ــــلْ ف
ِّ
ج
َ
 ع
َ
 و
ٍ
ــــد
َّ
م
َ
ح
ُ
 م
ِ
 آل
َ
 و
ٍ
ــــد
َّ
م
َ
ح
ُ
 م
ٰ
لــــی
َ
ـــــلِّ ع
َ
 ص
َّ
ـــــم
ُ
ه
ّٰ
اَلل
نام کتاب:
111230
 ) ـ پایۀ یازدهم دورۀ دوم متوسطه ـ
انگلیسی (2
پدیدآورنده:
آموزشی
سازمان پژوهش و برنامه
درسی و تألیف:
برنامه
 مدیریت
های درسی عمومی و متوسطه نظری
لیف کتاب
دفتر تأ
رینگ و تألیف:
برنامه
 شناسه افزوده
م، رضا خیر آبادی، مهرک رحیمی و حسین داوری (اعضای گروه تألیف) - بهروز محمودی بختیاری،
ّ
د بهنام علوی مقد
ّ
سی
علی راستگو (ویراستار علمی)
 ساخت هنری:
رایت آماده
مدی
 نظارت بر نشر و توزیع مواد آموزشی
ّ
اداره کل
سازی:
شناسه افزوده آماده
احمدرضا امینی (مدیر امور فنی و چاپ) ـ جواد صفری (مدیر هنری) ـ علی بخشی (طراح گرافیک،
 کلاچاهی (امور
پزشکی و حمید ثابت
 دروئی، فاطمه
زاده
علیرضا کاهه، رعنا فرج
 آرا) ـ
طراح جلد و صفحه
سازی)
آماده
نشانی سازمان:
آموزش و پرورش (شهید موسوی)
 تهران خیابان ایرانشهر شمالی ـ ساختمان شماره ٤
1
٥٨٤٧٤٧
3
٥٩
 ، کد پستی
٨٨
30
٩
2
٦٦
 ، دورنگار
٨٨٨
311
٦
1
تلفن ٩ـ
www
.
irtextbook
.
ir
 و
www
.
فصل
.
sch
.
ir
 وبگاه
ناشر:
 (داروپخش)
٦
1
 جادۀ مخصوص کرج ـ خیابان
1
٧
 ـ تهران کیلومتر
های درسی ایران
شرکت چاپ ونشر کتاب
3
٧٥
1
٥
ـ
13
٩
 ، صندوق پستی
٤٤٩٨٥
1
٦
0
 ، دورنگار
٤٤٩٨٥
1
٦
1
ـ
تلفن 5
 چاپخانه:
سهامی خاص»
های درسی ایران «
ر کتاب
شرکت چاپ و نش
سال انتشار و نوبت چاپ:
1
٤
0
 چاپ پنجم
 وزارت آموزش و پرورش
زي آموزشي
ی
ر
سازمان پژوهش و برنامه
978
ـ
96405ـ
ـ
2765
ـ
شبک8
شابک: 978
ـ
964
ـ
5
ـ
2765
ـ
8
تر به زبان (خارجی) نیاز
پیش
 نبود. امروز لازم است. باید
 های زندۀ دنیا جزء برنامۀ
زبان
 تبلیغات مدارس باشد.... امروز مثل
 دیروز نیست که صدای ما از ایران
 مراقبت
رفت. امروز ما می
ون نمی
بیر
 در ایران باشیم و در همه جای دنیا با
زبان دیگر تبلیغ کنیم.
)
ُ
ه
ُّ
ر
ِ
 س
َ
س
ِّ
د
ُ
امام خمینی (ق
 ریختن
کلیه حقوق مادی و معنوی این کتاب متعلق به سازمان پژوهش و برنامه
 کتاب و اجزای آن
 آموزشی وزارت آموزش و پرورش است و استفاده از
 های مجازی، نمایش، اقتباس،
پایگاه
 صورت چاپی و الکترونیکی و ارائه در
به
 تکثیر به هر شکل
 نقاشی، نقاشی، تهیه فیلم و
تلخیص، تبدیل، ترجمه، عکس
 تحت پیگرد
 و نوع، بدون کسب مجوز از این سازمان ممنوع است و متخلفان
.
گیرنده
قانونی قرار می
1401 تغییر کرد.
 این کتاب تا پایان سال تحصیلی 1402 -
 ن و نیز
ی
ها و زم
نش آسمان
ی
قدرت خداوند، آفر
 های
و از نشانه
 تحقیق در همۀ
 هاست و به
های شما انسان
ها و رنگ
تفاوت زبان
ی از حکمت الهی برای دانش نهفته است.
ی
ها
نها نشانه
ی
ا
 و از نشانه های قدرت خداوند آفرینش آسمان ها و
 زمین و نیز تنوع زبان ها و رنگ
شما مردم؛ همانا در همه اینها برای اهل دانش نشانه هایی است.
روم، 22
ارزاده
ّ
برگرفته از ترجمۀ مرحومه دکتر طاهره صف
ُ
لاف
ِ
انتخاب
َ
 و
ِ
رض
َ
الا
َ
 و
ِ
ماوات
َّ
 الس
ُ
لق
َ
 خ
ٰ
ه
ِ
ن آیات
ِ
 م
َ
و
َ
مين
ِ
لعال
ِ
 ل
ٍ
یات
َ
 ل
َ
ك
ِ
ل
ٰ
 فی ذ
َّ
ن
ِ
م، ا
ُ
ك
ِ
لوان
َ
 ا
َ
م و
ُ
ك
ِ
ت
َ
ن
ِ
لس
َ
ا
مقدمه
 ه تعالی فرجه الشریف)
ّ
با استعانت از الطاف خداوند متعال و عنایت حضرت ولی عصر (عج الل
 به منظور تدریس در پای یازدهم تحصیلی، تألیف
چشم انداز
 های
دومین جلد از مجموعه کتاب
 بان
آموزش ویژه ز
های خارجی و به
شماست. آموزش زبان
 شده و هم اکنون پیش روی
 لی بنیادین
ّ
های اخیر شاهدو
رش کشورمان در سال
انگلیسی در نظام رسمی آموزش و پرو
 ی نظام آموزش و پرورش، اجرای سند برنامۀ درسی
ّ
ل کل
ّ
و اساسی بوده که ریشه در تحو دارد
 لین نظام تعلیم و تربیت جمهوری اسلامی دارد
ّ
ی و سند تحو
ّ
مل
 ارتباطی
 ق شده است. در
ّ
ی محق
ّ
ال و خودباورانۀ مورد مشخص در برنامۀ مل
ّ
ارتباطی فع
 های خارجی، از جمله زبان انگلیسی، به منظور ایجاد ارتباط با جهان
 زبان
ال و خودباورانه،
ّ
فع
 های فرهنگ غنی اسلامی و ایرانی فراگیران
ها و داشته ام
کید بر ارزش
ال و با تأ
ّ
ای فع
به شیوه
شود.
آموزش داده می
 انگلیسی برای مدارس
 های
قالب ارائه مجموعه کتاب
 انگلیسی در
در آموزش زبان
 ل
ّ
 تحو
 شش جلدی شامل
ای
مجموع امروز، دوره
 و از سال تحصیلی 1392ــ1391 آغاز گشت.
 های
ویژگی
باشد. مهم
 می
چشم انداز
 و
چشم انداز
 های
سه جلدی با نام
‌
دو زیر مجموعه
 چشم انداز
 های آموزشی
حاکم بر مجموعه بسته
 ال و خودباورانه و روح کلی
ّ
ارتباطی فعال
 متکی بر اصول کلی زیر است:
چشم انداز
 و
كردن، گوش دادن، خواندن و نوشتن)
 (صحبت
چهار مهارت زبانی
 زمان به هر
 توجه هم
 های آموزشی در روش های آموزشی زبان
الیت
ّ
استفاده از فع
 کتاب بر زبان از طریق تجربیات زبانی
 دار و قابل فهم در تدوین آموزشی
 استفاده از محتوای غنی، معنی
 ارتقای روحیۀ فراگیری زبان در محیط مشارکتی و از طریق همکاری و همیاری در کلاس
 ارائۀ بازخوردهای اصلاحی مناسب به خطاهای فراگیران
 های عاطفی و نقش آنها در آموزش زبان
 توجه به جنبه
نکات قابل توجه دبیران گرامی:
 برنامۀ
ً
اولین توصیۀ ما به همکاران گرامی این است که در آغاز تدریس این مجموعه، حتما
 ت مطالعه تا با
ّ
های خارجی این سند را به دق
به آموزش زبان
 ی و حوزۀ مربوط
ّ
درسی مل
های خارجی در این سند مهم که نقشۀ
آموزش زبان
 های اصلی و
سمت و سو و سیاست
 می شوند.
 راه نظام آموزشی کشور بیشتر آشناست
 ل متوسطه) را بررسی
ّ
 یک تا سه (دوره او
چشم انداز
 های
دوم این است که کتاب
 توصیۀ
 های آموزشی دبیران،
ها و مشاهدۀ فیلم
راهنمای معلم آن کتاب
 کرد و با مطالعۀ کتاب
 ال و خودباورانه،
ّ
عنوان «برفراز آسمان»، با اصول تدریس بر اساس خصوصیات ارتباطی فع
 با
 فعلی دانش آموزان، کمک
 های فوق به فهم دقیق سطح
کامل پیدا کنند. مطالعۀ کتاب
 آشنایی
کند.
توجهی می
 شایان
 مربوط به کتاب
ّ
معل
همچنیــن از همکاران گرامی خواهشمــدیم کتاب راهنمــای
 ها
ی از پرسش
تر مطالعه متوجه به این شکل بسیار
و مراقب هر چه تمام
 را با توجه
چشم انداز 2
 های جنبی
الیت
ّ
طبقه بندی و فع
تدریس کتاب، نحوۀ زمان
 و ابهامات احتمالی دربارۀ شیوۀ
 درست تدریس کنیم و این کتاب بدون کتاب راهنمای کتاب
 بررسی می
ً
شود. مجددا
می
 پذیرش نیست.
معلم آن، امکان دارد
 در این مهم
 زمان است که
 به صورت هم
 چهار مهارت زبانی،
توصيه ديگر، توجه به هر
 باشد. علاوه بر کتاب
احی درسی دقیق می
همچنین مستلزم آشنایی با نحو صحیح تدریس و طر
نرم افزار و فیلم آموزشی معلمان با نام «بر فراز آسمان» بسیار مفید است
اهنمای معلم، مشاهدۀ نرم
ر
ی مدارس «رشد» موجود است.)
ّ
های خارجی یا شبکه مل
وه درسی زبان
خواهد بود (در وبگاه گر
 لات انجام شده در نظام آموزش زبان
ّ
همچنین شایسته است والدین نیز از تغییر و تحو
 شود با استفاده از جلسات ویژۀ استفاده
به این منظور پیشنهاد می کنم
 انگلیسی آگاه گردند
لازم انجام شود.
این تحولات، اطلاع
 درباره
والدین با مدرسه،
 لازم به ذکر است که مجموعۀ غنی و کاملی از منابع مورد نیاز همکاران از جمله
 های مربوطه و
نامه
 و آئین
ها
دستورالعمل
 های اجزای بست آموزشی، مجموعۀ
فایل
 رجی
های خا
روه زبان
جدیدترین اخبار و اطلاعات مورد نیاز همکاران گرامی از طریق وبگاه گ
 درسی به نشانی زیر قابل دستیابی است که مرتب از این پایگاه نیز بازدید می کند
تألیف کتاب
 دفتر
 فایل صوتی
اوزان می
آم
م و دانش
گردد دبیران محتر
ادآوری می
شود. ی
وصیه می
 ت
ً
آکیدا
کتاب درسی (کتاب گویا) را از وبگاه زیر تهیه کنید.
 eng-dept.talif.sch.ir
یا
 Roshd.ir
 ال و
ّ
ارتباطی فع
 آموزشی حاضر با حاکمیت رویکر
‌
شود که بسته شود
 بررسی می
ً
خاتمه مجددا
 در
دانشجویان را در نظر داشته و در کنار کتاب
نیازهای دانش آموزشی
 های متنوع
خودباورانه، جنبه
 و همچنین
 آموزش با ارائۀ کتاب کار، کتاب راهنمای معلم، فایل صوتی کتاب (کتاب گویا)
دانش
 قرار داده است.
 کاملی را در اختیار فراگیران
‌
فیلم آموزش معلمان (بر فراز آسمان)، مجموعه
 وزارت آموزش و پرورش، در صورت نیاز، تنها استفاده
ّ
نکتۀ پایانی که طبق ضوابط مصو
 های کمک
بخشی کتاب
نوشته شده توسط طرح سامان
 آموزشی
 ها و منابع کمک
از کتاب
 یزی آموزشی
ر
سازمان پژوهش و برنامه
 آموزشی
ی و انتشارات کمک
دفتر آموزشی تکنولوژ
باشد.
مجاز می
و ارزشمند
 جانبه
های همه
بستۀ آموزشی حمایت
 شک در مورد نظر این
بی
 آن، زمین رشد و
همکار گرامی است که در سراسر ایران اسلامی با دلسوزی و تلاش فراو
 ارائه، مؤلفان، این تلاش را ارج نهاده
را ارائه می
 سازان میهن عزیزمان
بالندگی آینده
 ها هستند.
آن در تمامی عرصه
و آرزومند اعتلای روزافزون نام مقدس جمهوری اسلامی ایر
های درسی عمومی و متوسطه نظری
های خارجی دفتر تألیف کتاب
گروه زبان
نقشه ی
چشم انداز 2
 درس 1
 : درک مردم
(15-47)
آماده شدن
گفتگو
 کلمات جدید
& اصطلاحات
خواندن
واژگان
توسعه
گرامر
 استماع
& صحبت كردن
تلفظ
نوشتن
 چی
شما یاد گرفتید
 خواندن
درک مطلب
 خواندن
استراتژی
(اسکن)
مترادف ها
 مقدمه ای بر درس
یادگیری واژگان ریدینگ
قابل شمارش و
اسامی غیر قابل شمارش
همچنین ببینید
(شماره)
 خرید، پرسش و پاسخ در مورد قیمت ها
و اعداد
جملات ساده
مرور درس 1
 زبان های
جهان
صحبت در مورد زبان ها
اعداد نوجوان و ده شماره
 درس 2
 : زندگی سالم
(49-79)
آماده شدن
گفتگو
 کلمات جدید
& اصطلاحات
خواندن
واژگان
توسعه
گرامر
 استماع
& صحبت كردن
تلفظ
نوشتن
 چی
شما یاد گرفتید
 خواندن
درک مطلب
 خواندن
استراتژی
(کم کردن)
پیشوندها و پسوندها
 مقدمه ای بر درس
یادگیری واژگان ریدینگ
ماضی نقلی
همچنین ببینید
(افعال مرکب)
صحبت در مورد تجربیات گذشته
گروندها
مرور درس 2
 داشتن یک
 سالم تر و
زندگی طولانی تر
صحبت در مورد سبک زندگی
(اضطرار) افعال عبارتی
 درس 3
 : هنر و فرهنگ
(81-107)
آماده شدن
گفتگو
 کلمات جدید
& اصطلاحات
خواندن
واژگان
توسعه
گرامر
 استماع
& صحبت كردن
تلفظ
نوشتن
 چی
شما یاد گرفتید
 خواندن
درک مطلب
استراتژی خواندن
 (تشخیص
کلمات مرجع)
متضادها
 مقدمه ای بر درس
یادگیری واژگان ریدینگ
نوع I مشروط
همچنین ببینید
(ماضی ها)
تی
بحث در مورد شرایط و نتایج آینده
مصدرها
مرور درس 3
خرید صنایع دستی
 هنر، فرهنگ
و جامعه
لحن جملات شرطی
درس
1
14
درس
1
15
درس
1
حقایق جالب:
 حدود 7000 زبان در جهان وجود دارد.
بیشتر زبان های جهان هیچ شکل نوشتاری ندارند.
قرآن کریم به بیش از 100 زبان موجود است.
هر چهارده روز یک زبان می میرد.
 ناشنوایان از زبان اشاره برای برقراری ارتباط استفاده می کنند.
درس
1
16
درس
1
17
آ
 .
 به نقشه نگاه کن. شش کشور را انتخاب کنید و زبان آنها را بنویسید.
1
2
3
4
5
6
آیا با هر یک از زبان های فوق آشنایی دارید؟ اگر بله، دور آنها حلقه بزنید.
تاجیکستان
گرجستان
آذربایجان
بوقلمون
ارمنستان
 عرب متحد
امارات
بوتان
بنگلادش
میانمار
درس
1
18
سی
 . فعالیت های زیر را با توجه به نحوه از 1 تا 6 شماره گذاری کنید
 اغلب وقتی یک زبان خارجی یاد می گیرید آنها را انجام می دهید.
ب
علائم را با معانی آنها مطابقت دهید. یک جمله اضافی وجود دارد.
الف) در اطراف یک پارکینگ وجود دارد.
 (ب) تلفن همراه خود را خاموش کنید.
 ج) لطفا ساکت باشید.
(د) از چمن دوری کنید.
(ه) نزدیک یک رستوران هستید.
(ف
 ) انجام ندهید
 اینجا شنا کن
 خواندن کتاب های داستان
 تماشای فیلم
 گوش دادن به اخبار
 موج سواری
در حال استفاده از شبکه
 صحبت با خارجی ها
 نوشتن نامه یا ایمیل
1
2
3
5
4
درس
1
19
میثم
 :
 با تشکر از شما آقای
صابریان برای دعوت من به دفتر شما.
آقای صابریان
 :
خواهش میکنم!
میثم
 :
شنیدم سه زبان بلدی درست است؟
آقای صابریان
 :
خوب، در واقع چهار زبان.
میثم
 :
چهار! واقعا؟! چه زبان هایی را بلدی؟
آقای صابریان
 :
 علاوه بر زبان مادری ام فارسی، انگلیسی هم بلدم
فرانسوی و روسی خوب.
میثم
 :
جالب هست! و چه زمانی آنها را یاد گرفتید؟
آقای صابریان
 :
 از سیزده سالگی در مدرسه شروع به یادگیری زبان انگلیسی کردم.
 سپس شروع به یادگیری زبان فرانسه در یک موسسه زبان کردم
وقتی من
 پانزده ساله بود و من زمانی که بودم روسی یاد گرفتم
یک دانشجوی دانشگاه در مسکو
بابک صابریان مترجمی است که در صدا و سیما کار می کند
1
 . امروز، او است
 میزبانی میثم در دفترش. میثم دانش آموز دبیرستانی است.
او برای پروژه مدرسه اش با آقای صابریان مصاحبه می کند.
 بعلاوه،
 زبان مادری،
 تجربه،
 کاملاً، روان،
صادقانه بگویم،
 نقطه
1. صدا و سیمای جمهوری اسلامی ایران
درس
1
20
 به سوالات زیر پاسخ دهید
شفاهی
.
1. آقای صابریان کجا کار می کند؟
 2. آیا آقای صابریان در خارج زندگی می کرد؟
کشور زمانی که او 13 سال داشت؟
3. چند زبان بلدی؟
میثم
 :
آیا می توانید از همه آنها روان استفاده کنید؟
آقای صابریان
 :
من همه آنها را خوب می دانم، اما بیشتر از انگلیسی استفاده می کنم.
میثم
 :
 خوب. آیا فکر می کنید یادگیری زبان باید شروع شود
 اوایل
ممکن است؟
آقای صابریان
:
 تجربه من می گوید علاقه و سخت کوشی واقعا هستند
مهمتر از سن
میثم
 :
هوم... این یک نکته مهم است. میشه بدونم چیه
زبان مورد علاقه شماست
 ? انگلیسی، فرانسوی یا روسی؟
آقای صابریان
:
 صادقانه بگویم، من از استفاده از همه آنها لذت می برم، اما مورد علاقه ام
زبان کاملاً زبان مادری من است!
روسی
فارسی
درس
1
21
آ
. نگاه کنید، بخوانید و تمرین کنید.
 مازندران یکی از بهترین هاست
 کشاورزی
مناطق
 ایران
 واقعا آب داره
وجود داشته باشد
 بر
مریخ؟
 قیمت دیکشنری
دامنه
 از 5 دلار تا 15 دلار
 آسیا بزرگترین است
قاره
 از
جهان.
 اسپانیایی مال دیگو است
بومی
زبان
آسیا
درس
1
22
 برنج از همه بیشتر است
محبوب
 غذا
در ایران.
تصور کنید
 شما در حال سفر هستید
فضا.
 ما در بیست و یکم زندگی می کنیم
قرن
.
 امروز کمتر از 40
درصد
 از
 مردم در روستاها زندگی می کنند
 دانشمندان می گویند که تا سال 2050،
 نیروی باد می تواند
 نیازها را برآورده کند
 از
جهان.
معلم ما سعی کرد مطالب جدید را توضیح دهد
 کلمه
از طریق
 زبان اشاره.
درس
جامعه
 : گروه بزرگی از مردم که با هم زندگی می کنند
 ما در اسلام زندگی می کنیم
جامعه
.
توانایی
 :
قدرت یا مهارت فیزیکی یا ذهنی برای انجام کاری
انسان
توانایی
 صحبت کردن او را از حیوانات متمایز می کند.
متفاوت
 :
با یکدیگر متفاوت باشند
 در برخی شهرها قیمت ها
متفاوت
 از مغازه ای به مغازه دیگر
آرایش
 :
برای تشکیل یک چیز، مقدار یا عدد
 چین
را تشکیل می دهد
18
درصد از جمعیت جهان.
با وجود
 :
بدون توجه به
 من از آخر هفته لذت می برم،
با وجود
 آب و هوای بد
1
23
ب
. بخوانید و تمرین کنید.
سی
. به قسمت دوم کتاب کار خود بروید و A و B را انجام دهید.
 زبان یک سیستم ارتباطی است. از نوشتار و گفتار استفاده می کند
 تشکیل می دهد. مردم از زبان برای برقراری ارتباط با یکدیگر در یک جامعه استفاده می کنند.
 آنها دانش، باورها، آرزوها و احساسات را از طریق آن تبادل می کنند.
زبان ها از منطقه ای به منطقه دیگر بسیار متفاوت است. آنها بسیار متفاوت هستند
 که ممکن است شخصی زبان کسی را نفهمد
 منطقه، کشور یا قاره دیگر. شنیدن آن تعجب آور نیست
 امروزه حدود 7000 زبان در جهان وجود دارد. بیش از وجود دارد
 2000 زبان در آفریقا، 1000 زبان در قاره آمریکا، بیش از 2250 زبان
 آسیا، حدود 230 در اروپا، و بیش از 1300 در اقیانوسیه.
 تعداد گویشوران بومی این زبان ها از خیلی متغیر است
 بزرگ، با صدها میلیون بلندگو، تا بسیار کوچک، با تعداد کمتر
 بیش از 10 بلندگو محبوب ترین زبان در جهان چینی است.
 بیش از یک میلیارد نفر در جهان به زبان چینی صحبت می کنند.
زبان های جهان
درس
1
24
درس
1
25
 جالب اینجاست که انگلیسی زبان مادری کمتری نسبت به چینی دارد، اما وجود دارد
 حدود یک میلیارد زبان انگلیسی در سراسر جهان یاد می گیرند. آنها
انگلیسی را به عنوان یک زبان بین المللی یاد بگیرید.
 حدود پنجاه درصد از زبان های جهان کمتر از 5000 زبان دارند
 بلندگوها در آغاز قرن بیست و یکم، 204 زبان
 کمتر از 10 گویشور داشت و 344 زبان بین 10 تا
 99 بلندگو 548 زبان با کمتر از 99 گویشور را تشکیل می دهند
 نزدیک به 8 درصد از زبان های جهان. ما آنها را "در خطر انقراض" می نامیم
 زبان ها'. با پیر شدن و مرگ گویندگان این گونه زبان ها، آنها
 زبان ها نیز خواهند مرد.
 همه زبان ها با وجود تفاوت هایشان واقعا ارزشمند هستند. هر
 زبان یک وسیله ارتباطی شگفت انگیز است که نیازها را برآورده می کند
 از بلندگوهای خودش تصور جهان بدون آن غیرممکن است
 زبان بنابراین، ما باید به همه زبان ها، مهم نیست که چگونه احترام بگذاریم
آنها متفاوت هستند و تعداد سخنرانان آنها چقدر است.
 می‌توانید یک متن خواندنی را اسکن کنید تا بگردید و مشخص کنید
اطلاعات سریع مانند یک عدد، یک نام، یک کلمه یا یک عبارت.
برای اسکن مراحل زیر را دنبال کنید:
 تصویر واضحی از اطلاعاتی که دارید در ذهن خود ایجاد کنید
به دنبال
 به دنبال آن اطلاعات باشید.
حرکت
شما
چشم ها
به سرعت
در سراسر
را
متن
نکن
خواندن
هر
کلمه.
چه زمانی
شما
پیدا کردن
را
اطلاعات
جفت گیری،
متوقف کردن،
خواندن
را
جمله و علامت گذاری اطلاعات
اسکن کردن
درس
1
25
درس
1
26
آ
 . قسمت را برای اعداد زیر اسکن کنید. آنها را با
اطلاعات یک عدد اضافی وجود دارد.
D
 . خواندن جملات؛ T را برای true و F را برای false قرار دهید. اگر یک جمله است
نادرست، تصحیح کنید
ب
 . قسمت را برای اسامی مناسب اسکن کنید.
 الف) زبانی که بیش از یک میلیارد زبان آموز دارد:
 ب) قاره با هزار زبان:
 ج) زبانی که بیشترین تعداد گویشوران بومی را دارد:
الف) چند زبان در جهان وجود دارد؟
 ب) تعداد زبان های در خطر انقراض چقدر است؟
ج) کدام قاره دارای بیشترین تعداد زبان در جهان است؟
 الف) از طریق زبان، مردم فقط می توانند دانش را مبادله کنند.
 ب) وقتی زبانی گوینده نداشته باشد از بین می رود.
 ج) فقط چند زبان می توانند نیازهای گویشوران خودشان را برآورده کنند.
 تی
 اف
 تی
 اف
 تی
 اف
سی
. متن را اسکن کنید و به سوالات زیر پاسخ دهید.
 1. تعداد زبان‌هایی که کمتر از 10 زبان دارند
 2. درصد زبان های در خطر انقراض
 3. تعداد زبان هایی که کمتر از 99 گویشور دارند
 4. تعداد زبان ها در اقیانوسیه
آ. 548
ب 2250
ج 8
د 1300
ه. 204
درس
1
27
ب
. دو تا از کلمات هر گروه مترادف هستند. پیدا کردن آنها.
الف) شگفت انگیز / محتمل / شگفت انگیز
ب) جستجو/جستجو/ورزش کردن
ج) ترک / زندگی / تسلیم شدن
د) خوشبختانه / خوشبختانه / واقعا
سی
 به عقب نگاه کن
خواندن
 برای یافتن مترادف کلمات
الف) در بند 2 مترادف "
تا حد زیادی
 ':
ب) در بند 4 مترادف "
تقریبا
 ':
ج) در بند 5 مترادف "
شکل دادن
 ':
د) در پاراگراف 6 مترادف "
به فکر چیزی بودن
 ':
آ
. کلماتی را که معنی یکسانی دارند، زیر تصویری که به آن تعلق دارند، بنویسید.
 مترادف کلماتی با معانی مشابه هستند، به عنوان مثال، "سخت" و "مشکل";
 یا "شروع" و "شروع" مترادف هستند. یادگیری مترادف ها راه خوبی برای
دایره لغات خود را توسعه دهیم
کم اهمیت
قدرتمند
 سریع
قوی
سریع
کوچک
ساده
آسان
مترادف ها
درس
1
28
آ
 . متن های زیر را بخوانید.
 زبان در خطر انقراض است
یک زبان
 که بسیار
چند بلندگو
 .
 این روزها،
زبانهای بسیار
 زبان مادری خود را از دست می دهند. وقتی یک
زبان می میرد، دانش و فرهنگ با آن ناپدید می شود.
 بسیاری از
زبان های در خطر انقراض
 در استرالیا و آمریکای جنوبی هستند. بعضی از
 آنها در آسیا و آفریقا هستند. تعداد زبان های زنده دنیا
 حدود 7000 است و بسیاری از آنها ممکن است در آینده وجود نداشته باشند.
 زیاد
محققین
 اکنون در حال تلاش برای محافظت از زبان های در معرض خطر هستند. این می تواند
 صرفه جویی
اطلاعات زیادی
 و ارزش های فرهنگی مردم در سراسر
 جهان
 کلمات غیرقابل شمارش زیادی برای غذا در انگلیسی وجود دارد. بومی زبانان
غالبا
استفاده کنید
کلمات
چنین
مانند
'آ
کیسه
از،
دو
برش ها
از'،
یا
'آ
قطعه
از'
با
 اسامی غیر قابل شمارش. این معمولا اتفاق می افتد
 وقتی می روند خرید آنها
 ممکن است درخواست کند
دو بطری
از
 اب،
 یک کیف
 قند،
 یک قرص
 نان یا
دو کیلو
گوشت در کافی شاپ ممکن است سفارش دهند
یک فنجان
 چای،
 یک تکه
از
 کیک یا
یک لیوان
 از آبمیوه اگر زبان آموز خارجی از کلمات غیرقابل شمارش استفاده کند
 به اشتباه، انگلیسی زبانان ممکن است آنها را به خوبی درک نکنند. بنابراین زمانی که شما
 انگلیسی یاد بگیرید، به این نکته مهم بسیار دقت کنید.
درس
1
29
ب
. نمونه های زیر را بخوانید. ستون ها را مقایسه کنید
مفرد قابل شمارش
مفرد قابل شمارش
سوالات
یک ماشین
آ
 کتاب
 چند تا ماشین آنجا هستند
در خیابان؟
 چند تا کتاب داری
نیاز ؟
 چقدر اطلاعات
آیا معلم شما نیاز دارد؟
 چقدر نان هست
در آشپزخانه؟
 وجود دارد
 من نیاز دارم
او نیاز دارد
وجود دارد
ماشین ها.
کتاب ها
اطلاعات
نان.
دو
سه
 چهار
مقداری
زیاد
بسیاری از
بسیاری از
تعداد کمی
تعداد کمی
مقداری
بسیار
بسیاری از
بسیاری از
کمی
مقدار کمی
آ
 پرنده
آ
 مرد
دو
 /
سه
 /
چهار
 ماشین ها
 مقداری
 /
زیاد
 کتاب ها
بسیاری از
 /
 بسیاری از
پرنده ها
تعداد کمی
 /
تعداد کمی
 مردان
ترافیک
مقداری
/
بسیار
 اطلاعات
بسیاری از
/
بسیاری از
 سوپ مرغ
مقدار کمی
 /
کمی
 نان
جمع قابل شمارش
جمع قابل شمارش
پاسخ ها
غیر قابل شمارش
غیر قابل شمارش
درس
1
30
اشاره
کلمات را با اسم های غیرقابل شمارش اندازه گیری کنید
 یک بطری از
 یک فنجان
یک لیوان
 یک کیف
یک قطعه از
یک تکه از
یک کیلو از
یک قرص
اب
چای، قهوه
آب، آبمیوه
برنج، شکر
کیک، کاغذ
 هندوانه،
موز
گوشت، برنج
نان
دو، سه، ... بطری
دو، سه، ... فنجان از
دو، سه، ... لیوان از
دو، سه، ... کیسه های
 دو، سه، ... تکه های
دو، سه، ... برش های
 دو، سه، ... کیلو از
 دو، سه، ... نان از
 مثال ها
 واحدها
درس
1
31
سی
 . به معلم خود بگویید «اسم های قابل شمارش» و «اسامی غیرقابل شمارش» چقدر متفاوت هستند.
D
 . زیر همه «اسم های قابل شمارش و غیرقابل شمارش» خط بکشید
خواندن
.
E
 . کلمات مناسب را برای تکمیل جملات زیر انتخاب کنید.
1. دانش آموزان نیاز به خواندن (بسیار/خیلی) کتاب های تاریخ دارند.
 2. لطفا برای صبحانه (یک قرص/یک بطری) نان بخرید.
3. کودکان باید (بسیار/کم) شیر بنوشند.
4. ما این هفته بازدید کننده (خیلی/خیلی) نداشتیم.
5. لطفاً می توانید برای من (یک لیوان/یک تکه) آب بیاورید؟
اف
. جفت شوید و سوالات زیر را بپرسید و پاسخ دهید.
1. در تابستان چند کتاب خواندید؟
2. هر روز چقدر شیر می خورید؟
3. چقدر پول در هر ماه پس انداز می کنید؟
4. چند مداد در کیف خود دارید؟
جی
. به قسمت سوم کتاب کار خود بروید و A و B را انجام دهید.
درس
1
32
 شماره
یک/یک
یک/یک
دو
سه،
چهار،
پنج،
شش،
هفت،
هشت،
نه،
ده
یازده،
دوازده،
سیزده،
چهارده،
پانزده،
 شانزده،
هفده، هجده، نوزده
بیست، بیست و یک، بیست و دو، ........، بیست و نه
سی، سی و یک، سی و دو، ........، سی و نه
چهل، چهل و یک، چهل و دو، ...........، چهل و نه
پنجاه،
پنجاه و یک،
پنجاه و دو،
.............،
پنجاه و نه
شصت، شصت و یک، شصت و دو، ..........، شصت و نه
 هفتاد، هفتاد و یک، هفتاد و دو، .............،
هفتاد و نه
 هشتاد، هشتاد و یک، هشتاد و دو، .........، هشتاد و نه
نود، نود و یک، نود و دو، ........، نود و نه
ماشین
سیب
جداول
صندلی ها
دانش آموزان
درختان
اسب ها
کتاب ها
جعبه ها
فرزندان
کیسه ها
مردان
 اسم ها
آ
 . مثال ها را بخوانید و ببینید چگونه اعداد قبل از اسم ها استفاده می شوند.
شماره
درس
1
33
 شماره
 شماره
صد، دویست، سیصد، .....
هزار، دو هزار، سه هزار، چهار هزار، .....
یک میلیون، دو میلیون، سه میلیون، .....
یک میلیارد، دو میلیارد، سه میلیارد، .....
a/one
a/one
یک /یک
 دو، ..........، نود و نه
دویست، .......، ده میلیارد
 زبان ها
پرنده ها
سلول ها
دلار
ماشین
سیب
فیلم سینما
درختان
 دلار
کم اهمیت
قرمز
جالب هست
زیبا
کانادایی
 اسم ها
 اسم ها
 صفت
ب
 . مثال ها را بخوانید و ببینید چگونه از اعداد استفاده می شود
 قبل از صفت + اسم.
درس
1
34
آ
 . برای پرسیدن قیمت ها می توانید از «چقدر» استفاده کنید. می توانید از «چگونه» استفاده کنید
 بسیاری در مورد اعداد بپرسید.
استراتژی صحبت کردن
خرید، پرسش و پاسخ در مورد قیمت و شماره
 می توانم به شما کمک کنم؟
آره،
لطفا.
من هستم
نگاه کردن
برای
مقداری
روز تولد
شمع ها.
 چند شمع نیاز دارید؟
 من به 12 شمع تولد نیاز دارم.
شما
می توان
پیدا کردن
ناهمسان
انواع
از
شمع ها
بر فراز
آنجا.
 اوم... اینا چنده؟
 20 000 تومان.
 درمورد این ها چطور؟
 10 000 تومان.
من
فکر
من
گرفتن
اینها.
اینجا
شما
هستند.
 متشکرم.
می توانید از الگوهای زیر برای پرسیدن قیمت و اعداد استفاده کنید.
هزینه ..... چقدر است؟
چقدر است؟
آنها چقدر هستند؟
چند ..... هستند؟
درس
1
35
ب
. به مکالمات زیر گوش دهید و به سوالات پاسخ دهید.
ب
 . به مکالمات زیر گوش دهید و تیک گوینده را بزنید
قرار است انجام دهد.
ب
 . به مکالمات زیر گوش دهید و تیک گوینده را بزنید
قرار است انجام دهد.
1. پسر می خواهد
2
چگونه
زیاد
کلمات
میکند
را
اولین
فرهنگ لغت
دارند؟
 1. قیمت بلیط چقدر است؟
 2. او چند بلیط می خواهد؟
مکالمه 1
مکالمه 2
 جفت شوید و حداقل دو سوال در مورد قیمت چیزهایی که خودتان یا خودتان دارید بپرسید
دوستان در کیف شما/خود دارند. می توانید از کلمات داخل جعبه استفاده کنید.
 جفت شوید و در مورد تعداد چیزهایی که شما یا دوستانتان دارید بپرسید. شما
ممکن است از کلمات داخل جعبه استفاده کند.
خودکار، مداد، پاک کن، مداد تراش، خط کش، دفترچه یادداشت
 خواهر، برادر، عمو، عمه، کتاب، خودکار، مداد
درس
1
36
بیست
شصت
سی
هفتاد
چهل
هشتاد
 پنجاه
 نود
آ
 . "ده عدد" (ده، بیست، سی، ...) استرس شدیدی بر روی خود دارند
قسمت اول گوش بدهید و تکرار کنید.
ب
 . «اعداد نوجوان» استرس شدیدی روی «نوجوان» دارند.
 او تقریباً است
سیزده.
 گفتی هشتاد یا هجده؟
درس
1
37
 جملات ساده
 در زبان انگلیسی هر جمله ساده باید حداقل یک موضوع و یک حرف داشته باشد
 فعل به چنین جمله ای «جمله ساده» می گویند.
 کی یا چی
 جمله ای که در مورد آن صحبت می کند، نامیده می شود
موضوع
 . جمله چه می گوید
 در مورد موضوع نامیده می شود
فعل
 . در جملات زیر،
فاعل یک بار و فعل دو بار زیر خط کشیده می شود.
ماهان خوابه.
درس
1
38
پرنده آواز نمی خواند.
سیب افتاد پایین.
معلم سخت کوش است.
درس
1
39
 1) برای یافتن موضوع، بپرسید که جمله درباره چه کسی یا چیست؟ جواب شما
موضوع است.
 2) برای یافتن فعل، بپرسید جمله در مورد فاعل چه می گوید؟
 جمله اول در مورد کیست؟
ماهان
 جمله دوم در مورد چیست؟
پرنده
 جمله سوم در مورد چیست؟
سیب
 جمله چهارم در مورد کیست؟
معلم
 جمله اول در مورد ماهان چه می گوید؟
 ماهان است
خوابیدن
 جمله دوم در مورد پرنده چه می گوید؟
 پرنده انجام می دهد
نخواندن
 جمله سوم در مورد سیب چه می گوید؟
سیب
 سقوط
 پایین.
 جمله چهارم در مورد معلم چه می گوید؟
 معلم
سخت کوش است
 به یاد داشته باشید که "موضوع" جمله یک "اسم" است (هر شخصی،
 مکان، یا چیز) یا یک ضمیر. آ
ضمیر
 به سادگی کلمه ای است مانند من، ما،
او، او، آن، شما یا آنها به جای اسم استفاده می کردند.
 همانطور که می بینید یک جمله با حرف بزرگ شروع می شود و با a ختم می شود
عادت زنانه.
اشاره
اشاره
درس
1
40
آ
 . هر گروه از کلمات را بخوانید. آیا این کلمات جمله می سازند؟ اگر بله،
دوباره آنها را با حرف بزرگ و نقطه بنویسید.
 مطالعه در کتابخانه
 او خندید
مناسب برای پسران و دختران
 شیر مرد
 درخت سقوط خواهد کرد
 کودک با دستان کوچکش
 برای بچه ها خیلی خوبه
 دریاچه ای زیبا در جنگل
درس
1
41
ب
 . در جاهای خالی زیر یک کلمه مناسب بنویسید. پاسخ خواهد بود
موضوع جمله باشد.
 یکی از بهترین معلمان من است
 آ
 سریعتر از ماوس اجرا می شود
 هر شب،
به مدت 30 دقیقه ورزش کنید.
 زیاد
در این جنگل زندگی کنید
سی
 . در جاهای خالی زیر یک کلمه مناسب بنویسید. هر پاسخ خواهد بود
فعل جمله باشد
 کودک
 با صدای بلند
 شایان
 همیشه با خواهرش مهربان است
 ما
 برای ساعت ها.
 موزه
 ساعت 8 صبح
درس
1
42
 دانش آموزان در حال نوشیدن هستند
شیر
.
 دانش آموزان یاد می گیرند
انگلیسی
.
 مهدی عیادت کرد
دکترش
.
 یک جمله ساده همچنین می تواند یک
هدف - شی
.
مفعول اسمی است که عملی را دریافت می کند.
درس
1
43
D
 جملات زیر را بخوانید. دور اشیاء بچرخانید.
 1. پسر سریع می دود.
 2. مینا انگلیسی صحبت می کند.
 3. ما باید به همسایگان خود احترام بگذاریم.
 4. شادی در خانه کار می کند.
 5. علی دانش آموز باهوشی است.
E
 . در جاهای خالی زیر یک کلمه مناسب بنویسید. هر پاسخ
یک شی خواهد بود.
 1. ملاقات خواهند کرد
 .
 2. من و علی خریدیم
 .
 3. قرار است یاد بگیریم
 .
 4. کودکان نباید غذا بخورند
 .
 شما می توانید یک شی را با پرسیدن "چه کسی" یا از خود بیابید
"چه" دریافت عمل در یک جمله است.
اشاره
درس
1
44
 یک جمله ساده همچنین می تواند اطلاعات اضافی را بیشتر در قسمت داشته باشد
اشکال «قید مکان، زمان و شیوه».
#NAME?
هفته بعد
.
#NAME?
در مدرسه
.
 -
دیروز
 ، من معلمم را دیدم
در خیابان
.
#NAME?
معمولا
 به مادربزرگمان سر بزن
در روزهای جمعه
.
#NAME?
روان
.
اف
. برای ایجاد جملات صحیح، کلمات را دوباره مرتب کنید.
 1. قرض گرفته شده / من / آن کتاب
 2. می رود / او / تلویزیون / روشن می شود
3. می توانیم / یاد بگیریم / ما / یک زبان جدید
 4. خواند / یک آهنگ / پدربزرگ من
درس
1
45
جی
. جملات زیر را بخوانید. موضوع را پیدا کنید(
اس
), فعل (
V
 )
هدف - شی(
O
) و اطلاعات تکمیلی (
هوش مصنوعی
).
 مثال:
او هر هفته در مدرسه انگلیسی می خواند.
1. آخر هفته ها کتاب داستان می خوانم.
2. من معمولا نمرات خوبی می گیرم.
3. دیشب مامانم کلوچه درست کرد.
4. دوستان من از حیوانات عکس می گیرند.
5. چهارشنبه ها کلاس ریاضی دارم.
اچ
 . با استفاده از زمان های گذشته، حال و آینده، پنج جمله ساده بنویسید
درباره خودتان.
1
2
3
4
5
اس
V
O AI (مکان) AI (زمان)
درس
1
46
درس
1
47
آ
 . به قسمت اول یک داستان گوش دهید.
1
جاهای خالی را بر اساس شنیده هایتان پر کنید.
 رفتم به یک
 من به مقداری پنیر نیاز داشتم
 2. دوباره گوش کنید و همه اسامی غیرقابل شمارش را فهرست کنید.
3. متن را برای اسامی اسکن کنید.
ب
 . حال قسمت دوم گزارش را بخوانید.
 آیا مرد خرید
هر چایی؟
او چطور
 درک کنید
توضیحات؟
 تنها چیزی که هنوز دنبالش بودم یک کیسه شکر بود. وجود داشت
چهار نوع شکر کیف ها را برداشتم و توضیحات را خواندم.
 راستش من تفاوت آنها را درک نکردم. جوانی آمد
 به من و پرسید که چه می خواهم. به او گفتم که به شکر نیاز دارم
 صبحانه اطلاعاتی به من داد. بازم نفهمیدم
تفاوت ها. از توضیحات عکس گرفتم، جایی نشستم،
و توضیحات را در دیکشنری موبایلم بررسی کردم. در نهایت، من
فهمیدم چه نوع شکری باید بخرم!
سی
 . دوتایی کار کنید. بپرس و جواب بده
 چند تا کیسه
 شکر مرد
می خواهم؟
درس
1
47
درس
2
48
درس
2
49
درس
2
حقایق جالب:
 افراد دارای تحصیلات عالی معمولا عمر طولانی تری دارند.
 هنگامی که به ملاقات دوستان و اعضای خانواده خود می رویم، سلامت ما بهبود می یابد.
 نشستن زیاد خطرات سلامتی را افزایش می دهد.
 خنده بهترین دارو برای سلامتی شماست.
درس
2
50
درس
2
51
آ
 .
به افراد موجود در تصاویر نگاه کنید. بررسی (
 ) اگر چه هستند
 انجام دادن برای سلامتی آنها مفید است.
 حالا تصاویر را با کلمات و جملات مطابقت دهید.
 1. بهزاد دوست دارد
 غذاهای ناسالم وقتی در حال تماشای تلویزیون است.
 2. رضا هست
 شبکه.
 3. بیرون می روم و
 هر روز صبح ساعت 6
 4. مهدی
 با دوستانش روزهای جمعه
 5. آنها
 کوه دماوند پارسال.
آ
 کار کرد
ب
 دویدن
ج
 پرسه زدن
د
 غذا خوردن
ه
موج سواری
f
 صعود کرد
درس
2
52
سی
 . جملات زیر را بخوانید و از قیدهای فراوانی استفاده کنید (هرگز،
گاهی اوقات، اغلب، معمولاً، همیشه) برای نشان دادن تعداد دفعات انجام آنها.
ب
. در هرم زیر دور غذایی که هر روز می خورید دور بزنید.
آیا فکر می کنید رژیم غذایی سالمی دارید؟ شما از کجا می دانید که؟
 پاسخ های خود را با همکلاسی های خود مقایسه کنید.
روغن
آب نبات
شیر
پنیر
 بستنی
گوجه فرنگی
هویج
پیاز
تخم مرغ
گوشت
ماهی
مرغ
برنج، نان، اسپاگتی
سیب
نارنجی
 موز
به
1. من با کامپیوتر کار می کنم.
2. من بعد از ظهر تلویزیون تماشا می کنم.
3. من بیرون می روم و با دوستانم بازی می کنم.
4. فست فود می خورم.
 5. پیاده تا مدرسه می روم.
درس
2
53
بهزاد
:
 سلام سینا. حالش چطوره؟ از نوروز ندیدمت.
سینا
 :
 سلام بهزاد. از تماستان متشکرم. من بیشتر اوقات در خانه هستم. من
 متفاوت انجام دهید
 چیزهایی مانند گشت و گذار در اینترنت و بازی با کامپیوتر
بازی ها.
بهزاد
 :
 وقت آزادت چطور؟ بیرون رفتن، دویدن،
 بازی کردن
فوتبال،...؟
سینا
 :
جواب منفی. من به ندرت بیرون می روم و با دوستانم می نشینم.
بهزاد
:
 می بینم. من و رضا برای کوهنوردی به دربند می رویم و
 پیاده روی
 این پنج شنبه. ما واقعا دوست داریم شما را ببینیم. آیا شما
با ما بیا؟
سینا
 :
 چی؟! اوه، نه، من آنجا نرفته ام
 برای مدت طولانی من ترجیح می دهم
 تا آخر هفته در خانه بمانم و فیلم هایم را تماشا کنم. من داشتم
چیزهای زیادی برای خوردن هم خریدم.
بهزاد
 :
 بیا دیگه! معتاد به تلویزیون بودن رو ترک کن! من حدس می زنم که شما نه
برای مدت طولانی ورزش کرد. فکر کنم الان کمی چاق شدی
 سینا و بهزاد دوستان قدیمی هستند. هر کدام را ندیده اند
 دیگر برای حدود سه ماه بهزاد به سینا زنگ زده است.
به ندرت،
 سیب زمینی کاناپه،
افزایش وزن،
افسرده،
تو بردی!
درس
2
54
 به سوالات زیر پاسخ دهید
شفاهی
.
1. سینا در خانه چه می کند؟
2. آیا سینا اهل ورزش است؟
3. ورزش مورد علاقه شما چیست؟
سینا
 :
 اوم... در واقع حق با شماست. من در سه تا پنج کیلو اضافه کردم
ماه ها. من واقعا دوست ندارم حرکت کنم!
بهزاد
 :
 دیدن؟ بهت گفتم کار با کامپیوتر برای مدت طولانی
 مردم را بیمار و افسرده می کند. من در این مورد خوانده ام
جایی
سینا
 :
خیلی خوب. تو بردی!... کی و کجا باید ملاقات کنیم؟
درس
2
55
آ
. نگاه کنید، بخوانید و تمرین کنید.
 خوردن سبزیجات یک
 بخش مهمی از سلامت
رژیم غذایی
.
 دایی من بالاست
فشار خون
 .
 دکتر داره به حرفام گوش میده
 مال پدربزرگ
تپش قلب
.
 خواهر من
معیارهای
 خودش
هر ماه.
درس
2
56
 یکی
خدمت کردن
 از برنج نیست
برای آنها کافی است
 آرش بد غذا می خورد
عادت داشتن
.
 سیگار کشیدن است
زیان آور
 به
هر کس.
 امروز،
اعتیاد
 به تکنولوژی
یک مشکل بزرگ است
 همسایه ما یک
حمله قلبی
 دیروز.
درس
2
57
فیزیکی
 :
مربوط به بدن
 شنا یک است
فیزیکی
 ورزش.
آرام
 :
بدون نگرانی
 معلم من خیلی
آرام
 شیوه.
متعادل
 :
با تمام قطعات موجود در مقادیر صحیح
 آ
متعادل
 رژیم غذایی حاوی مقدار زیادی میوه و سبزیجات سبز است.
اخیر
 :
چندی پیش اتفاق افتاده یا شروع شده است
 قیمت موز افزایش یافته است
اخیر
 هفته ها
عاطفی:
 مربوط به احساسات
 دکترش گفت مشکل بیشتر است
عاطفی
 نسبت به فیزیکی
جلوگیری کردن
 :
 برای جلوگیری از اتفاق افتادن چیزی
 ورزش روزانه می تواند
جلوگیری کردن
بیماری ها
ارتباط
 :
 روشی که دو یا چند نفر در آن احساس و رفتار می کنند
نسبت به یکدیگر
 او خیلی خوب است
ارتباط
 با عمه اش
ب
. بخوانید و تمرین کنید.
سی
. به قسمت П از کتاب کار خود بروید و A و B را انجام دهید.
 آیا تا به حال به یک سبک زندگی سالم فکر کرده اید تا طولانی تر زندگی کنید؟ مردم میتوانند
 کارهای زیادی انجام دهید تا زندگی سالم تری داشته باشید. اکثر مردم رژیم غذایی خاصی دارند
 یا ورزش زیادی انجام دهید؛ با این حال، بدون برنامه ریزی دقیق ممکن است آسیب ببینند
 خودشان
 برای داشتن یک سبک زندگی سالم، افراد باید کارهای خاصی را انجام دهند. اولین
 آنها باید سلامت عمومی خود را بررسی کنند. اندازه گیری فشار خون و
 ضربان قلب مهم ترین کاری است که باید انجام داد. آنها نیز باید بررسی کنند
 سابقه سلامت خانواده آنها به این ترتیب، آنها متوجه می شوند که اگر کسی وارد شود
 خانواده بیماری خاصی داشته است.
 نکته دیگر توجه به سلامت جسمانی است. مثلا،
 خوردن غذای سالم کمک می کند
 مردم بیشتر عمر می کنند و
از بیماری ها جلوگیری می کند غذا خوردن
 غذاهای ناسالم باعث می شود افراد سود ببرند
 وزن و خطر ابتلا را افزایش می دهد
 حمله قلبی. خوردن وعده های متعادل
 نان، سبزیجات، میوه ها، پروتئین و روغن
 برای همه لازم است همچنین تمرینات روزانه
 بهبود وضعیت سلامت مردم
 راهی موثر برای لذت بردن از سبک زندگی بهتر
 داشتن روابط سالم با دیگران است.
 تحقیقات اخیر نشان داده است که اجتماعی خوب
 زندگی خطر مرگ را کاهش می دهد. متاسفانه بعضی ها
 مردم زیاد به دیدار اقوام خود نمی روند
 اغلب این روزها واقعا سرشان شلوغ است
 با کار خود و معمولا استفاده می کنند
 تکنولوژی برای برقراری ارتباط
داشتن زندگی سالم تر و طولانی تر
درس
2
58
درس
2
59
 عادت های بد و اعتیاد می تواند برای سلامتی مضر باشد. یک روز از
 سیگار کشیدن می تواند حدود 5 ساعت از زندگی فرد سیگاری فاصله بگیرد.
اعتیاد به فناوری مانند استفاده طولانی مدت از رایانه است
 همچنین خطرناک
 مهمتر از همه، مهمترین چیز برای لذت بردن از یک زندگی خوب داشتن است
 سلامت عاطفی نماز، استرس را کاهش می دهد و به افراد آرامش می دهد
 و زندگی متعادل افرادی که این سبک زندگی را دارند زندگی بهتری داشته اند.
 بسیاری از کارهای دیگر وجود دارد که مردم می توانند برای زندگی سالم تر انجام دهند
 طولانی تر با این حال، نکته کلیدی داشتن یک برنامه به روشی است که آنها می خواهند
زندگی کنند و از سلامت جسمی و روحی خود مراقبت کنند.
 می‌توانید برای شناسایی موضوع و درک موضوع نویسنده، یک قسمت را مرور کنید
 ایده یا پیام اصلی هنگامی که شما کم کم می کنید، می توانید پیش بینی و حدس بزنید
 خواندن در مورد چیست گذر از یک گذر قبل از شما به طور کامل و
با دقت مطالعه آن می تواند به شما در درک بهتر آن کمک کند.
برای اسکیم کردن مراحل زیر را دنبال کنید:
#NAME?
#NAME?
-
خواندن
را
اولین
و
را
آخر
خطوط
از
هر یک
پاراگراف
-
خواندن
به سرعت.
نکن
خواندن
هر
کلمه.
جزئیات
هستند
نه
مهم.
#NAME?
برای شناسایی موضوع یک قطعه، بپرسید: این قطعه درباره چیست؟
 برای شناسایی ایده اصلی یک قطعه، از خود بپرسید: چه چیزی بیشتر است
چیزهای مهمی که نویسنده در مورد موضوع می گوید؟
لاغری
درس
2
59
درس
2
60
آ
 . جملات زیر را بخوانید. هر ایده را در
خواندن
 و سپس
شماره پاراگراف مورد بحث را بنویسید.
ب
 . لاغر کنید
خواندن
. دور ایده اصلی خط بکشید.
الف) سیگار برای سلامتی مضر است.
ب) داشتن زندگی سالم و طولانی نیاز به برنامه ریزی دقیق دارد.
ج) دعا به انسان زندگی سالم می بخشد.
الف) چه چیزی خطر حمله قلبی را افزایش می دهد؟
ب) چگونه می توانیم سلامت عمومی خود را بررسی کنیم؟
ج) مهم ترین عامل برای داشتن زندگی سالم تر چیست؟
سی
 . اسکن کنید
خواندن
 برای یافتن اطلاعات زیر
 داشتن یک رابطه سالم با دیگران زندگی ما را بهتر می کند.
 پاراگراف
 اعتیاد یک عادت مضر است.
 پاراگراف
توجه به غذا برای سلامت جسمانی ما ضروری است.
 پاراگراف
درس
2
61
 آ
پیشوند
 حرف یا گروهی از حروف است که در آغاز آمده است
از یک کلمه هر پیشوند معنایی دارد. مثلا:
پیشوند
دوباره
غیر
 من هستم-
 که در-
از بین بردن
اواسط
از نو
نه
نه
نه/مخالف از
وسط
دوباره
نوشتن: دوباره بنویس
un
مهم: مهم نیست
من هستم
ممکن: ممکن نیست
که در
صحیح: صحیح نیست
دیس
مانند: نه مانند
اواسط
روز: وسط روز
معنی
مثال
پیشوندها و پسوندها
درس
2
62
 آ
پسوند است
 یک حرف یا گروهی از حروف اضافه شده به انتهای یک کلمه به
 یک کلمه متفاوت بساز به عنوان مثال، هنگامی که یک پسوند یک فعل را تغییر می دهد
به اسم، پسوند سازنده اسم است.
پسوند
#NAME?
#NAME?
#NAME?
#NAME?
#NAME?
#NAME?
#NAME?
#NAME?
اسم ساز
اسم ساز
اسم ساز
صفت ساز
صفت ساز
صفت ساز
صفت ساز
قید ساز
نوشتن + -er = نوشتن
er
ترجمه + -یا = ترجمه
یا
شاد + -نیست = شاد
ness
ایجاد + -یون = ایجاد
یون
استفاده + -ful = استفاده
کامل
خطر + -ous = خطر
ous
باران + -y = باران
y
طبیعت + -ال = طبیعت
al
آهسته + -ly = کند
دروغ
عملکرد
مثال
درس
2
63
آ
. کلمات زیر را بخوانید. دور پیشوندها حلقه بزنید:
مخالف بودن
میان ترم
دایی
ناامن
خواندن
تصویر
واقعیت
ناقص
بی نظمی
متاسفانه
ب
. کلمات زیر را بخوانید. دور پسوندها خط بکشید:
اسکنر
قدرتمند
خانه به دوش
کاغذ
بازپخش
دعوت
فرهنگی
معروف
خانواده
سی
. پاراگراف چهارم Reading را بخوانید و پنج پسوند پیدا کنید:
D
 . به اسم ها نگاه کن شکل صفت آنها در
خواندن
 .
پیدا کردن آنها.
 1. مراقبت
(بند 1)
2. سلامتی
(بند 4)
3. خطر
(بند 5)
4. احساس
(بند 6)
اسم
شکل صفت
درس
2
64
آ
 . متن های زیر را بخوانید.
 فن آوری
تاثیر گذاشته است
 زندگی مردم در این قرن کار کردن
با کامپیوتر و موبایل
تغییر کرده
مال مردم
عادات
و
 سبک های زندگی برخی افراد استفاده می کنند
 لپ تاپ و مخصوصا موبایلشان
 تلفن در همه جا بدون دلیل موجه. برخی از آنها
نخوانده اند
 آ
 ماه ها کتاب کنید مقداری
بازدید نکرده اند
 بستگان آنها برای مدت طولانی
 برخی حتی
نخوابیده اند
 خوب یا
نخورده اند
 به درستی برای مدت طولانی
 برخی از این افراد
ترک کرده اند
 عادات خوب مانند انجام تمرینات روزانه یا
 حضور در رویدادهای اجتماعی آنها
انتخاب کرده اند
 یک سبک زندگی ناسالم برای زندگی
 برای مدت طولانی، آنها باید در نحوه زندگی، کار و استفاده از فناوری تجدید نظر کنند.
 فن آوری
کمک کرده است
 محققان و دانشمندان زمان ما جدید
 داروها و اختراعات پزشکی
ذخیره کرده اند
 زندگی بسیاری از مردم
 آنها
اجازه داده اند
 مردم زندگی شادی دارند و عمر طولانی تری دارند. داروهای جدید
مانند داروهای ضد سرطان و آنتی بیوتیک های جدید
درمان کرده اند
 بسیاری از بیماران
 برخی اختراعات تکنولوژیکی
کمک کرده اند
پزشکان
به
بررسی
مال مردم
 وضعیت سلامتی. آنها
پیدا کرده اند
 کلیدها
 به اسرار انسان
 بدن فناوری های نوین
کمک کرده اند
 پزشکان برای درک چگونگی بیماری ها
 توسعه دهد. آنها
پیدا کرده اند
راه ها
به
مبارزه کردن
و
متوقف کردن
بیماری ها
که در
آنها
زود
 مراحل فناوری، به عنوان
 ممکن است برخی فکر کنند، اصلا چیز بدی نیست.
 روشی که ما از فناوری استفاده می کنیم، مهم است.
درس
2
65
ب
 . نمونه های زیر را بخوانید.
او
سمیرا
بهروز
او
دارد
من
شما
عرفان و احسان
آنها
من
شما
ما
 دوستان من
دارند
دارد
ندارد
ندارد
او
مارال
 آغاز شده
فراموش شده
کار کرد
یک کسب و کار.
تصادف.
سخت ؟
دارند
نداشته اند
نداشته اند
من
شما
ما
کشاورزان
مثبت
منفی
پرسشی
امیر نامه ای نوشته است.
 من آن فیلم را تماشا کرده ام.
 مادرم کیک درست نکرده است.
 دانش آموزان تکالیف خود را تمام نکرده اند.
 تاحالا پاریس بودی؟
 آقای احمدی آن فیلم را تهیه کرده است؟
درس
2
66
سی
. به معلم خود بگویید "زمان حال کامل" چگونه ساخته می شود.
D
 . را بخوانید
گفتگو
 و زیر همه «افعال کامل حال» خط بکشید.
E
. پاراگراف زیر را بخوانید و بهترین شکل فعل را انتخاب کنید.
 من الان 55 ساله هستم و این هفته بازنشسته می شوم. وقتی من
 به گذشته نگاه کن و کتاب زندگی ام را بخوان، می بینم که (داشتم-داشته ام) یک
 زندگی بسیار جالب من در یک خانواده خوب به دنیا آمدم. پدر من یک بود
 معلم و مادرم پرستار بود. آنها همیشه خیلی سخت کار می کردند
و زندگی عادی و سالمی به من داد. وقتی بچه بودم، می خواستم
 خواسته اند) برای تبدیل شدن به یک آتش نشان. بعد از دانشگاه، من (پیوستم-پیوستم)
 خدمات آتش نشانی من 30 سال آنجا کار کرده ام. این واقعا یک است
کار سخت اما هیجان انگیز من خیلی سخت کار کردم تا خوب بشوم
 آتش نشان. من در گذشته در ماموریت های زیادی (بودم-بودم).
 25 سال. اما راستش یادم نیست چند تا زندگی کردم
(ذخیره کرده ام-ذخیره کرده ام) و چند نفر را (ساخته ام)
 خوشحال کردن. البته یک چیز
من مطمئناً می دانم: من (لذت بردم-
 لذت ببرید) هر دقیقه از من
 زندگی به عنوان یک آتش نشان
درس
2
66
درس
2
67
اف
. نمونه های زیر را بخوانید.
جی
 . جفت شوید و در مورد چیزهایی که دارید و نکرده اید صحبت کنید. شما
 ممکن است از «از»، «برای»، «هنوز» یا «همیشه» در پرسش‌ها و پاسخ‌های خود استفاده کنید.
مثال:
 من درس 4 را خوانده ام.
من
نداشته اند
انجام شده
من
انگلیسی
مشق شب
هنوز.
1
2
3
4
5
من داشتم
شناخته شده
آنها
از 2008.
ما داریم
زندگی می کرد
اینجا
به مدت 20 سال
او
ندارد
بدست آورد
آ
کار
هنوز.
 آنها را داشته باشند
 آیا تا به حال به مادرید سفر کرده اید؟
اچ
. به قسمت سوم کتاب کار خود بروید و A و B را انجام دهید.
درس
2
68
خواهد شد
شما
پسندیدن
به
ترک کردن
آ
پیام؟
نه،
من
تماس بگیرید
 بعد.
 تو را دارم
ثبت نام کرد
 ? آه بله. من الان تو اتاقم هستم
 کی بودی
برخیز
? صبح زود.
 پدرت را دارد
منصرف شد
 سیگار کشیدن؟ بله، او سیگار کشیدن را بلد است
 برای سلامتی او مضر است.
 آیا او در کرج به مدرسه رفت؟ نه، او
بزرگ شد
 در لواسان
عجله کن
!
بود
دیر
 سارا
مراقبت کرد
ما
خیلی
خوب.
او
یک
عالی
پختن.
خاموش کنید
را
شستشو
دستگاه.
این است
ساخت
هم
بسیار
سر و صدا.
 جیمز معمولا
بیدار می شود
زود.
ولی
امروز
او هست
هنوز
خواب.
 نمونه های زیر را بخوانید. معنی افعال عبارتی را بررسی کنید.
افعال مرکب
درس
2
68
درس
2
69
آ
 . می توانید از «زمان حال کامل» برای پرسیدن و صحبت در مورد گذشته استفاده کنید
 تجربیات.
استراتژی صحبت کردن
صحبت کردن در مورد تجربیات گذشته
آ
: دارند
شما
همیشه
بازی کرد
را
بازی
'مسافرت رفتن
به
مریخ'؟
ب
: اوه،
آره.
من
دارند
یاد گرفت
به
بازی
آی تی
به تازگی.
ولی
من
نکن
خواستن
به
 دوباره پخشش کن
آ
:
واقعا؟ چرا؟
ب
:
 زمان زیادی از من می گیرد. من دارم
 از آن زمان در کلاس اسپانیایی شرکت کرد
دوشنبه گذشته. دوست دارم وقتم را صرف آن کنم.
آ
:
 می بینم. اما شما می توانید آن را در اوقات فراغت خود بازی کنید.
ب
 :
من
نکن
دانستن
من
نداشته اند
فکر
در باره
که
هنوز.
 می توانید از الگوهای زیر برای پرسش و پاسخ در مورد گذشته خود استفاده کنید
تجربیات.
تا حالا شده ......؟
بله، من ...... آن را یک بار، پارسال، ....
نه،
من
نداشته اند.
شاید
من
تلاش كردن
آی تی
بعد.
درس
2
70
 جفت شوید و از دوستانتان در مورد چیزهایی که تجربه نکرده اند بپرسید
هنوز. می توانید از افعال موجود در کادر استفاده کنید.
 بازی گلف، صعود به قله اورست، سفر به ماه،
در المپیک شرکت کند
مکالمه 2
 1. فریده می خواهد
 2. فریده تلاش کرده است
 جفت شوید و از دوستان خود در مورد تجربیاتی که داشته اند بپرسید. شما
ممکن است از افعال موجود در کادر استفاده کند.
 تماشای سریال امیرکبیر، خواندن اشعار حافظ، بازی فوتبال،
یک قایق کاغذی بسازید، به جنوب سفر کنید
ب
. به مکالمات زیر گوش دهید و جاهای خالی را پر کنید.
 1. حمید بر روی الف
 تیم
2. او تیم را ترک کرده است
مکالمه 1
درس
2
70
درس
2
71
1. دور شو!
2. بچرخید!
3. بیدار شو!
4. عجله کنید!
5. مراقب باشید!
آ
 . به جملات زیر گوش کنید. همه کلمات مهم هستند و
بنابراین همه آنها استرس دارند.
ب
 . جملات زیر را با الگوهای استرس مناسب بیان کنید.
 در برخی شرایط، به عنوان مثال، همه موارد اضطراری
 کلمات مهم هستند در آن صورت، همه کلمات استرس دارند.
1. مراقب باشید!
2. برگرد!
3. بشین!
4. برو!
5. مراقب باشید!
درس
2
72
 یک جروند یک است
فعل + -ing
 که مانند یک اسم کار می کند. یک جروند می تواند یک باشد
 فاعل یا مفعول در جمله
شنا کردن
 برای همه مفید است
خواندن
 به ما کمک می کند انگلیسی را یاد بگیریم.
یک جروند همیشه مفرد است. وقتی یک جرون موضوع یک سن باشد
تنس، یک فعل مفرد می گیرد.
 پیاده روی
باعث می شود
 من خوشحالم
اما وقتی دو حرف فاعل را تشکیل می دهند، فعل جمع است.
 دوچرخه سواری و دویدن
هستند
 ورزش مورد علاقه من
گاهی اوقات یک اسم به دنبال یک جرون می آید:
بازی کردن
فوتبال
 تفریح او بود
گرفتن
عکس ها
 سرگرمی او است
یادگیری
یک زبان
 زمان می برد
دوچرخه سواري
 ورزش خوبی است
 وحید لذت می برد
دوچرخه سواري
.
 گروندها
درس
2
73
آ
. افعال زیر را به حروف تغییر دهید. سپس جملات را کامل کنید.
نوشتن
 خوردن
 سفر انجام دهید
 1)
 فست فود شما را چاق می کند
 2)
 با قطار
ارزان و ایمن است
 3)
 انگلیسی خوب یکی از اهداف من است.
 4)
ورزش منظم برای همه مفید است.
 در اطلاعیه ها، اغلب می بینید
نه
 اشکال قبل از – ing به این معنی
 که اینجا ممنوع است مثلا،
ماهیگیری ممنوع
یعنی «ماهیگیری حرام است».
 نه
توقفگاه خودرو
 نه
صید ماهی
 نه
سیگار کشیدن
اشاره
درس
2
74
 لذت میبرم
شنا کردن
.
 مریم دوست داره
خواندن
.
*ما می توانیم بعد از افعال زیر از یک جنوند استفاده کنیم:
لذت ببرید
تمام کردن
 دست برداشتن از
تصور کنید
 ادامه
تمرین
 ترک کردن
عشق
 *ما معمولا استفاده می کنیم
رفتن + یک جروند
 برای تشریح فعالیت های تفریحی
 اجازه دهید
برو
خريد كردن
.
 دیروز، ما
رفت دوچرخه سواری
.
در اینجا چند نمونه رایج آورده شده است:
برو
 صید ماهی
برو
 اسکیت سواری
برو
کشتیرانی
رفتن به اسکی
برو آهسته دویدن
دویدن
رفتن به شنا
درس
2
75
ب
 . افعال زیر را به حروف تغییر دهید. سپس تکمیل کنید
جمله ها.
سی
 . با استفاده از حروف (به عنوان فاعل و مفعول) پنج جمله در مورد آن بسازید
خودتان، خانواده یا دوستانتان
1
2
3
4
5
 بازی
راه رفتن
ماهی
انجام دادن
 1) خواهرم لذت می برد
 در باران.
 2) مهران دوست دارد
 والیبال
 3) بابام میره
 در روزهای جمعه.
 4) آیا او تمام کرده است
 تکالیفش؟
درس
2
76
D
 جملات زیر را بخوانید. کدام یک از کلمات زیر خط کشیده a است
جروند؟
 1) بودند
در حال تماشای یک مسابقه فوتبال وقتی زنگ زدم.
2) سعید همین الان در پارک دوچرخه سواری می کند.
3) فرزانه از تماشا کردن لذت می برد
 فیلم های علمی
4) ورزش مورد علاقه من پیاده روی است.
«جروند» را با «پیشروی کنونی» اشتباه نگیرید.
 سرگرمی مورد علاقه مریم است
نوشتن
 اشعار
 مریم
در حال نوشتن
 یک ایمیل در حال حاضر
اشاره
درس
2
77
E
 . همه ی پیروان ها را در
گفتگو
 . کدام یک بعد از الف آمده است
حرف اضافه؟
 حروف اضافه کلماتی مانند
در
 ،
توسط
 ،
برای
 ،
در برابر
 ،
بعد از
 ،
در باره
 ،
بر
 ،
که در
 ،
با
 ،
بدون
 و غیره
 در اینجا چند نمونه رایج از
 حروف اضافه + حروف
:
 پرستو خوبه
در
صحبت كردن
 و
 نوشتن
آلمانی.
 آلیس علاقه مند است
که در
بازی کردن
 تنیس
 شما چی فکر میکنید
در باره
زندگي كردن
 در یک روستا؟
 نانسی و مارگارت نقشه هایی دارند
برای
در حال انجام
 تکالیفشان به زودی
 من خسته ام
از
شستشو
 ظروف
درس
2
78
درس
2
79
آ
 . به قسمت اول گزارش گوش دهید.
1
 جملات را بر اساس شنیده های خود کامل کنید.
 برخی افراد سه عادت بد دارند. آن ها هستند
 افراد تنها با ایجاد چند تغییر در سبک زندگی خود
 2. دوباره گوش کنید و همه «زمان‌های حال کامل» را فهرست کنید.
3. متن را مرور کنید و عنوانی برای آن پیشنهاد دهید.
4. متن را اسکن کنید و زیر همه «عقل ها» خط بکشید.
سی
. دوتایی کار کنید. بپرس و جواب بده
ب
 . حالا بقیه را بخوانید.
 آیا واقعا آسان است
سبک زندگی خود را تغییر دهیم؟
 چرا خیلی زیاده
 کار با تکنولوژی
خطرناک؟
 زندگی پرمشغله مردم در شهرهای بزرگ مشکلات زیادی را برای سلامتی آنها ایجاد کرده است.
 عجله برای رفتن و برگشتن به مدرسه و محل کار، بودن را برای همه سخت کرده است
 فعالیت بدنی بسیاری از مردم زمان پختن یا تهیه غذای سالم را ندارند.
آنها تنقلات ناسالم و غذاهای ناسالم می خورند. این نوع رژیم غذایی افراد را تغییر داده است
 طعم و مزه و بسیاری از جوانان اکنون فست فود را به غذاهای خانگی ترجیح می دهند. تماشا کردن
 تلویزیون و کار با فناوری برای ساعات طولانی نیز سلامت مردم را به خطر انداخته است.
 آنها خطر ابتلا به بیماری های قلبی و اختلالات خواب را افزایش داده اند. بنابراین چیزها
که اکنون بسیار ساده به نظر می رسد می تواند در آینده مشکلات جدی ایجاد کند.
 سه چیز را که مردم دارند نام ببرید
 سبک زندگی خود را تغییر دهند.
درس
2
79
درس
3
80
درس
3
81
درس
3
حقایق جالب:
 هنر فعالیت مغز را افزایش می دهد.
 هنر به دانش آموزان کمک می کند تا ریاضیات و علوم را بهتر یاد بگیرند.
 هنر افراد را خلاق تر و اجتماعی تر می کند.
 حداقل 12 معنی مختلف برای کلمه "هنر" در انگلیسی وجود دارد.
درس
3
82
درس
3
83
آ
 .
 به تصاویر نگاه کنید. دو قسمت را روی نقشه ایران علامت بزنید که کجا
این آثار هنری و صنایع دستی ساخته می شوند.
 حال تصاویر را با کلمات زیر مطابقت دهید.
آ
 فرش
ب
 کوزه گری
ج
 کاشی کاری
د
 رنگ آمیزی
ه
 خوشنویسی
درس
3
84
سی
وقتی به یک اثر هنری نگاه می کنید چه احساسی دارید؟
 شاد و سرحال
 نامطمئن و نگران
 بی حوصله و خسته
 سربلند و امیدوار
ب
 .
 برای تکمیل جملات زیر از کلمات قسمت الف استفاده کنید. بسازید
تغییرات لازم
 1. من این زیبا را خریدم
 جام در میبد.
 2. پسر کوچک روی آن خوابیده بود
 . نرم بود و
 گرم
 3. آیا می توانید آن را بخوانید
 ? انگار یکی از نظامی هاست
 اشعار
 4. مجموعه ای از فرشچیان وجود دارد
 در آستان قدس
 موزه.
 5. تعداد زیادی وجود دارد
در مسجد شیخ لطف الله
درس
3
85
رضا
:
چگونه می توانم به شما کمک کنم، قربان؟
توریست
 :
دنبال صنایع دستی ایرانی هستم.
رضا
 :
 در اینجا می توانید طیف وسیعی از محصولات دست ساز ایرانی را پیدا کنید.
 از فرش گرفته تا سفال و کاشی کاری، اما نمی فروشیم
فلزکاری
توریست
 :
من می خواهم فرش ایرانی بخرم اما به نظر خیلی گرون است.
رضا
 :
قیمت به اندازه آن بستگی دارد. در عوض می توانید یک اصفهان بگیرید
ترمه یا یک گبه قشقایی.
توریست
 :
وای! چقدر این گبه دلگیر است! چقدر است؟
رضا
 :
 85 دلار است. اگر بیش از 100 دلار بخرید، دریافت خواهید کرد
 20 درصد تخفیف شما می توانید این خط را بگیرید
 کاشی برای
فقط 30 دلار
توریست
 :
خب من هر دو رو میگیرم لطفا آنها را برای من بسته بندی کنید.
رضا
 :
بله حتما.
توریست
 :
 آیا شما برای این مغازه کار می کنید؟ کی اینا رو قشنگ کرده
موارد؟
بستگی دارد،
چه تاثیرگذار!،
تخفیف،
محصول، بسته
گفتگوی رضا و یک گردشگر را بشنوید.
درس
3
86
 به سوالات زیر پاسخ دهید
شفاهی
.
1. گردشگر چه چیزی خرید؟
2. آیا همه صنایع دستی ایرانی گران هستند؟
 3. معروف ترین صنایع دستی چیست؟
شهر یا روستای شما؟
رضا
:
 در واقع کارگاه و فروشگاه پدرم است. من اینجا کار میکنم
 بعد از
 مدرسه همه اعضای خانواده من اینجا کار می کنند تا به ما کمک کنند
کسب و کار خانواده.
توریست
 :
آفرین! چقدر خوش شانس هستید که در چنین مغازه دوست داشتنی کار می کنید!
 من واقعا
قدردان فرهنگ و هنر ایران باشیم.
رضا
 :
 بسیار از شما متشکرم. اگر علاقه مند به دانستن بیشتر هستید
 در مورد محصولات ما،
می توانید این دفترچه را بررسی کنید.
درس
3
87
آ
. نگاه کنید، بخوانید و تمرین کنید.
 خاله من خرید
تزئینی
ساعت دیواری.
 ایرانی
صنعتگران
 و
زنان صنعتگر
افرادی سخت کوش هستند
 ایران یک است
وسیع
 کشور در
آسیای جنوب غربی.
درس
3
88
 طلا و نقره ارزشمند هستند
فلزات
.
 اثر انگشت هر فرد است
منحصر بفرد
.
 حیوان
تنوع
 لرستان شگفت انگیز است
 او هست
بافندگی
 یک قالیچه.
درس
3
89
سفارشی
 : کارهای سنتی یا معمولی که مردم در یک منطقه انجام می دهند
 دایی من به محلی قدیمی علاقه دارد
گمرک
.
هویت
 :
یک چیز یا شخص کیست یا چیست
 پلیس در جستجوی
هویت
 از آن مرد
منعکس کنند
 :
برای نشان دادن چیزی
 این شعر
منعکس می کند
را
شاعر
عشق
از
طبیعت
نوع بشر
 :
همه مردم
 جنگ های جهانی واقعاً بد بوده است
نوع بشر
.
قدردانی
:
 برای کسی یا چیزی ارزش قائل شدن
 هر جامعه
قدردانی می کند
 هنر و فرهنگ آن
ب
. بخوانید و تمرین کنید.
سی
. به قسمت دوم کتاب کار خود بروید و A و B را انجام دهید.
درس
3
90
 هنر چیزی است که مردم با تخیل و مهارت خلق می کنند. به عنوان بخشی از
 فرهنگ، نحوه زندگی و هویت یک ملت را نشان می دهد و بازتاب می دهد
 تاریخ یک جامعه در واقع تاریخ نوع بشر همان تاریخ است
 از هنر. اگر می خواهیم کشوری یا ملتی را خوب بشناسیم باید مطالعه کنیم
هنر آن
 صنایع دستی نمونه خوبی از هنر و فرهنگ یک کشور است.
 منظور ما از صنایع دستی ساخت وسایل تزئینی به شیوه ای ماهرانه است
با استفاده از دستانمان هر کشور و فرهنگی صنایع دستی خود را دارد.
 ساخت و فروش صنایع دستی راه های خوبی برای کمک به یک کشور است
 اقتصاد و معرفی فرهنگ آن به سایر ملل. بسیاری از مردم از
 دنیا صنایع دستی تولید می کند و به گردشگران می فروشد. در برخی از آسیایی ها
كشورها بخشي از درآمد كشور از ساخت و
فروش صنایع دستی
 ایران قدمتی پنج هزار ساله در آثار هنری دارد
 صنایع دستی از جمله سفال، نقاشی، خوشنویسی، قالی و قالی،
 و غیره اگر شما در سراسر سفر
 ایران برمیگردی
 خانه با عالی
 صنایع دستی به عنوان سوغاتی
برای خانواده و دوستان شما
هنر،
فرهنگ
و
جامعه
درس
3
90
درس
3
91
 هنر ایران نیز در سراسر جهان شهرت زیادی دارد. بسیار وجود دارد
 مجموعه های عالی هنر ایرانی در بسیاری از موزه های مهم کشور
 جهان. اگر بخواهیم کشورهایی با غنی ترین هنر و فرهنگ را نام ببریم
 تنوع، ایران از جمله آنهاست. هنر ایرانی در جهان شهرت دارد
 منعکس کننده ارزش های اخلاقی و اجتماعی مردم ایران و طبیعی است
 زیبایی این کشور پهناور
 صنعتگران و صنعتگران ایرانی به تولید بسیار معروف هستند
آثار هنری منحصر به فرد از چوب، فلز و سایر مواد ساده در اطراف
 آنها بسیاری از مردم جهان قدردان هنر و مهارت یک جوان هستند
 دختر ایرانی که در دهکده ای کوچک فرش ابریشمی زیبا می بافد
 آذربایجان یا کردستان. وقتی گردشگران فرش یا فرش ایرانی می خرند،
بخشی از هنر و فرهنگ ایرانی را به دیار خود می برند.
 ما به جای تکرار نام از کلمات مرجع استفاده می کنیم
 افراد، مکان ها، ایده ها یا چیزهای دیگر. برای پیدا کردن این مراحل را دنبال کنید
کلمات مرجع
#NAME?
#NAME?
'
 آن، آنها،
آنها، این، آن، آن، و غیره
'
 .
#NAME?
به
پیدا کردن
چی
آنها
مراجعه کنید
به.
شناخت کلمات مرجع
درس
3
91
درس
3
92
آ
 . را بخوانید
خواندن
 . از استراتژی بالا برای پیدا کردن این کلمات استفاده کنید
 رجوع شود.
ب
 . اسکن کنید
خواندن
 برای یافتن اطلاعات زیر
1. هنر چه چیزی را منعکس می کند؟
2. چگونه می توانیم به اقتصاد کشورمان کمک کنیم؟
3. چرا هنر ایرانی معروف است؟
سی
 . جملات زیر را بخوانید. هر ایده را در
خواندن
 و سپس
شماره پاراگراف مورد بحث را بنویسید.
1. ساخت و فروش صنایع دستی به اقتصاد یک کشور کمک می کند.
 پاراگراف
2. بسیاری از مردم دنیا برای هنر و مهارت هنرمندان ایرانی ارزش قائل هستند.
 پاراگراف
 3. صنایع دستی می تواند هنر و فرهنگ یک ملت را نشان دهد.
 پاراگراف
1. آن (بند 1، سطر 2)
2. آن (بند 2، سطر 3)
3. آنها (بند 3، سطر 3)
4. آنها (بند 5، سطر 4)
5. آنها (بند 6، سطر 6)
درس
3
93
 متضاد کلماتی هستند که معانی متضاد دارند. گاهی اوقات متضاد
کلمات بسیار متفاوتی هستند، برای مثال "درست" و "نادرست".
'
 یا داغ
'
 و 'سرما
'
 .
 در موارد دیگر، آنها با افزودن یا تغییر پیشوندها یا پسوندها ساخته می شوند.
به عنوان مثال، "مانند".
'
 و دوست نداشتن
'
 یا "مراقب"
'
 و "بی دقتی
'
 . یادگیری
متضاد راه خوبی برای توسعه دایره لغات ما است.
متضادها
خوشحال
سریع
سرد
آ
 . در هر جای خالی کلمه ای بنویسید که متضاد کلمات داخل باشد
ستون سمت چپ
درس
3
94
ب
. دو تا از کلمات هر گروه متضاد هستند. پیدا کردن آنها.
الف) شروع/پایان/کاهش/تولید
ب) به سرعت / غم انگیز / بسیار / آهسته
ج) صعود / حرکت / بازتاب / سقوط
د) ارزان / معروف / گران / جالب
سی
 . به عقب نگاه کن
خواندن
 برای پیدا کردن مترادف و متضاد برای
کلمات
 الف) در پاراگراف 1، مترادف "بازتاب" را بیابید:
ب) در بند 3، متضاد «خرید» را بیابید:
ج) در بند 5، مترادف "معروف" را بیابید:
د) در بند 6، متضاد "زشت" را بیابید:
درس
3
95
آ
 . متن زیر را بخوانید.
 همسایه ما صنعتگر است. من عاشق کارهای هنری زیبایش هستم
 هر وقت آثارش را می بینم با خودم می گویم: وقتی بزرگ شدم،
 من هم مثل او هنرمند خواهم شد.» یک روز به من گفت: امیر
 آیا واقعاً به هنر علاقه دارید؟
اگر
 شما از هنر لذت می برید
 هنرمند خوبی شوید بیشتر مردم هنر را دوست دارند، اما برخی نه
 متوجه شدم.
اگر
 شما چیز خاصی در سفال نمی بینید،
شما
نمی خواهد
قدردانی
آن
مقدار.
اگر
 شما قدردانی نمی کنید
 مقدار
 از نظر هنر، شما نمی توانید یک هنرمند موفق شوید. شما خواهد شد
فقط چیزهایی درست کن
اگر
 شما واقعاً هنر را دوست دارید، به دو مورد نیاز خواهید داشت
 چیزهایی در آینده: آموزش و تجربه. سخت مطالعه کن،
سخت کار کنید و چیزهایی خلق کنید تا مردم را خوشحال کنید.»
درس
3
96
ب
 . نمونه های زیر را بخوانید.
سی
. به معلم خود بگویید چگونه "جملات شرطی" ساخته می شوند.
D
 . را بخوانید
گفتگو
 و زیر تمام «جملات شرطی» خط بکشید.
اگر سخت درس بخوانی،
امتحانات را قبول خواهید کرد
 اگر دوستانم بیایند،
من خوشحال خواهم شد.
 اگر رضا به ری برود،
او از بازار بازدید خواهد کرد.
من
تلفن
شما
اگر وقت داشتم.
شما
صدمه
خودت
اگر به داخل رودخانه بپری
 مریم جایزه میگیره
اگر او به سوال پاسخ صحیح دهد
درس
3
96
درس
3
97
E
. پاراگراف زیر را بخوانید و بهترین شکل فعل را انتخاب کنید.
 گاهی به شغل آینده ام فکر می کنم. من می خواهم شغلی داشته باشم که به مردم کمک کنم
 کشور من وقتی من (بزرگ می شوم / بزرگ می شوم)، من (می شوم / می شوم)
 یک معلم. من سخت کار خواهم کرد و به بچه ها کمک خواهم کرد. اگر من (تدریس کنم
 /
 آموزش خواهد داد) خوب،
 دانش آموزان من (یاد می گیرند / یاد خواهند گرفت) چیزهای زیادی. اگر آنها (مطالعه کنند
 /
 مطالعه خواهم کرد)
سخت، آنها در زندگی خود موفق می شوند. می توانند داشته باشند
 مشاغل خوب در آینده
 آنها ممکن است معلم، پرستار، کشاورز و
 هنرمندان اگر دانش‌آموزانم موفق شوند، من (احساس می‌کنم/احساس خواهم کرد)
خوشحال و راضی این به افراد کمک می کند تا زندگی شادتری داشته باشند.
اف
 . با هم جفت شوید و در مورد کارهایی که در آن انجام خواهید داد یا خواهید افتاد صحبت کنید
شرایط زیر
 1. اگر فردا باران ببارد،
 2. اگر برای امتحاناتم سخت مطالعه کنم،
 3. اگر این جمعه به نوشهر برویم،
 4. اگر من اینقدر غذای ناسالم بخورم،
 5. اگر نمره خوبی بگیرم،
جی
 . به قسمت سوم کتاب کار خود بروید و A و B را انجام دهید.
درس
3
98
 امیر
بی حوصله است
 با شغل فعلی خود
 مینا
سرگرم شد
 توسط داستان
من
متر
 کاملا
سردرگم
. لطفاً دوباره توضیح دهید؟
 او اغلب
افسرده می شود
 در مورد وزن او
من
متر
 بنابراین
برانگیخته
که
بود
رفتن
به
یزد.
راستش را بگویم، من
ترسیده بود
 تا مرگ.
من داشتم
همیشه
علاقه مند شده است
 در فوتبال
 آنها
بود
 تا حد زیادی
غافلگیر شدن
 در اخبار
من
'من خسته ام
از
تماشا کردن
تلویزیون؛
اجازه دهید
برو
برای
آ
راه رفتن.
نمونه های زیر را بخوانید.
فعل ماضی
درس
3
98
درس
3
99
آ
 . ما از «اراده» با «اگر» برای صحبت در مورد آنچه در آینده اتفاق می‌افتد استفاده می‌کنیم
شرایط خاصی در حال حاضر برآورده شده است.
می توانید از موارد زیر برای صحبت در مورد شرایط و نتایج آینده استفاده کنید.
استراتژی صحبت کردن
 صحبت در مورد شرایط و
نتایج آینده
 ما می خواهیم یک فروشگاه جدید بخریم.
 واقعا برای چی
 ما می خواهیم کارهای سفالی بیشتری بسازیم و بفروشیم.
من داشتم
شنیده شد
مردم
هستند
واقعا
علاقه مند
که در
شما
کار
 بله، اگر همه چیز خوب پیش برود، فروشگاه جدید را در ژوئن افتتاح می کنیم.
اگر همه چیز خوب پیش برود، من .............
اگر همه چیز خوب پیش برود، آنها ..........
اگر برنامه هایمان عملی شود، ..........
درس
3
99
درس
3
100
جفت شوید و از دوستان خود در مورد کارهایی که اکنون باید انجام دهند بپرسید
دستیابی به چیزی در آینده می توانید از افعال موجود در کادر استفاده کنید.
 در آینده دکتر شو برو مریوان در نوروز
سال آینده یک کامپیوتر جدید بخرید
ب
 . به مکالمات زیر گوش دهید و جاهای خالی را پر کنید.
مکالمه 1
 1. آنها در حال رفتن به
 2. اگر همه چیز خوب پیش برود،
جفت شوید و از دوستان خود در مورد کارهایی که اکنون باید انجام دهند بپرسید
دستیابی به چیزی در آینده می توانید از افعال موجود در کادر استفاده کنید.
شرکت در امور خیریه، مطالعه فیزیک، بازدید از اماکن تاریخی همدان
 1. محمد می رود
 2. امیر می رود
مکالمه 2
درس
3
100
درس
3
101
 1. اگر من پول را دریافت کنم،
 من یک موبایل جدید خواهم خرید.
2
خوب
گرفتن
به
را
مدرسه
دیر
 اگر اتوبوس به موقع نیامد.
 3. اگر بچه ها به سوالات پاسخ دهند،
 معلم به آنها جایزه می دهد.
4
شما
گرفتن
آ
خوب
کار
 اگر سخت کار کنید
 1. اگر برف ببارد مردم با احتیاط رانندگی می کنند.
2. اگر سال بعد پول کافی به دست بیاورم، ماشین نو می خرم.
3. اگر من به او کمک کنم او در امتحان قبول می شود.
 4. اگر غذای سالم بخورید، عمر طولانی تری خواهید داشت.
آ
 به جملات زیر گوش کنید. قسمتی از جمله بالا رفتن دارد
 لحن، قسمت دیگری از آن آهنگ ریزشی دارد.
ب
 . به جملات گوش دهید و برای آن فلش های رو به بالا یا پایین بکشید
 آهنگ های بالا و پایین رفتن
 هر دو آهنگ صعودی و نزولی هستند
 در جملات شرطی استفاده می شود.
درس
3
102
 مصدر شکل «به» یک فعل است، به عنوان مثال، شکل مصدر
از "مطالعه" است "
برای مطالعه
'.
می توانید از مصدر به عنوان موضوع جمله استفاده کنید:
سیگار کشیدن
 برای همه خیلی بد است
 اما شکل جنسی آن طبیعی تر است:
سیگار کشیدن
 برای همه خیلی بد است
همچنین می توانیم از مصدرها به عنوان مفعول جمله استفاده کنیم.
 من دوست دارم
به تماشای
 این فیلم
 او می خواست
خریدن
 صنایع دستی ایرانی
 برای یادگیری
یک زبان می تواند جالب باشد
 حامد می خواهد
برای یادگیری
 یک زبان.
مصدرها
درس
3
103
آ
 . جملات زیر را با حروف یا مصدر کامل کنید
افعال داخل کادر
فرا گرفتن
ترک کردن
ساختن
دادن
گرفتن
خاموش کردن
 1) بعد از آن به خانه رفتم
 مدرسه.
 2) تصمیم گرفته ام
 اسپانیایی.
 3) ما نمی توانیم زبان انگلیسی را بدون آن یاد بگیریم
 اشتباهات.
 4) محبوبه چند گل خرید
 به مادرش
 5) به خاطر بسپارید
 چراغ ها.
 6) سریع دویدم
 اتوبوس.
بعد از چند افعال از مصدر استفاده می کنیم. رایج ترین آنها عبارتند از:
انتظار را انتخاب کنید
 تصمیم بگیرید
 یاد آوردن
 خواستن
 تلاش كردن
 وعده
 تلاش
 فراموش کردن
 موافق
 صبر کن
 فرا گرفتن
درس
3
104
مصدر منفی را با
نه
 +
به
 +
فعل
.
 به بچه ها گفتم
نه ساختن
 خیلی سر و صدا
 بابام تلاش میکنه
برای فراموش نکردن
 شماره های تلفن
بعد از چند صفت می توانیم از مصدر استفاده کنیم.
 او خوشحال شد
دیدن
همکلاسی اش بعد از ده سال
 علی واقعا ناراحت بود
ترك كردن
 ما به زودی
اشاره
درس
3
104
درس
3
105
برخی از صفت های رایج دیگر عبارتند از:
مراقب باشید
شگفت زده
مسلم - قطعی
شرمنده
خوشحالم
خوش شانس
بهت زده
خوش شانس
متاسف
غافلگیر شدن
ب
 . با استفاده از پنج صفت از بالا، پنج جمله با آن بنویسید
مصدر در مورد خودتان
1
2
3
4
5
سی
 . را بخوانید
خواندن
 و همه حروف و مصدرها را بیابید.
درس
3
106
درس
3
107
آ
 . به قسمت اول گزارش گوش دهید.
1
 جاهای خالی را بر اساس شنیده هایتان پر کنید.
 هنر کمک کننده است
 مردم می توانند بسازند
 3. «آنها» در خط 2 به چه چیزی اشاره دارد؟ در خط آخر «آن» چیست
مراجعه کنید؟
4. زیر تمام «جملات شرطی» خط بکشید.
سی
. دوتایی کار کنید. بپرس و جواب بده
ب
 . حالا بقیه را بخوانید.
 هنر چگونه به ما کمک می کند
خانواده ما را درک می کنیم؟
 آیا تا به حال از یک
گالری هنر؟
 هنر می تواند سلامت جسمی، ذهنی و عاطفی افراد را بهبود بخشد. اگر مردم
 از مهارت های هنری خود به شیوه ای درست استفاده کنند، آنها می توانند احساسات خود را به اشتراک بگذارند.
آنها خانواده و دوستان خود را بهتر درک خواهند کرد. هنر می تواند به مردم کمک کند
 رابطه بهتر با یکدیگر قدرت هنر خطر بسیاری را کاهش می دهد
 بیماری هایی مانند حمله قلبی. اگر مردم هنر کنند، با خودشان کنار می آیند
 استرس داشته باشید و از لذت ساخت آثار هنری لذت ببرید. می توانید این را با نقاشی امتحان کنید
چیزهای ساده یا ساختن اشیاء ساده. قدرتش را خواهید دید!
 همه میتونن درست کنن
اثر هنری؟
2. دوباره گوش کنید و همه "اگر بندها" را یادداشت کنید.
درس
3
107
108
فرم پایه
 گذشته ساده
 اسم مفعول
بودن
بود، بودند
بوده
تبدیل شود
تبدیل شد
تبدیل شود
شروع
آغاز شد
آغاز شد
گاز گرفتن
 بیت
گاز گرفته شده
خونریزی
خونریزی کرد
خونریزی کرد
فوت کردن، دمیدن
وزید
دمیده شده
زنگ تفريح
شکست
شکسته شده
آوردن
آورده شده
آورده شده
پخش
پخش
پخش
ساختن
ساخته شده
ساخته شده
سوختن
سوخته/سوخته
سوخته/سوخته
خرید
خرید
خرید
گرفتن
گرفتار
گرفتار
انتخاب کنید
انتخاب کرد
انتخاب شده است
بیا
آمد
بیا
هزینه
هزینه
هزینه
قطع کردن
قطع کردن
قطع کردن
انجام دادن
انجام داد
انجام شده
قرعه کشی
قرعه کشی کرد
کشیده شده
رویا
خواب دید / خواب دید
خواب دید / خواب دید
راندن
راند
رانده
نوشیدنی
نوشیدند
مست
خوردن
خورد
خورده شده
سقوط
سقوط
افتاده
خوراک
تغذیه شده است
تغذیه شده است
احساس
نمد
نمد
مبارزه کردن
جنگید
جنگید
پیدا کردن
یافت
یافت
پرواز
پرواز کرد
پرواز کرده
فراموش کردن
یادم رفت
فراموش شده
ببخش
بخشید
بخشیده شد
افعال بی قاعده
109
فرم پایه
 گذشته ساده
 اسم مفعول
یخ زدگی
منجمد شد
منجمد
گرفتن
بدست آورد
بدست آمده
دادن
داد
داده شده
برو
رفت
رفته
رشد
رشد کرد
رشد کرده است
آویزان شدن
آویزان شد
آویزان شد
شنیدن
شنیده شد
شنیده شد
پنهان شدن
پنهان کرد
پنهان شده است
اصابت
اصابت
اصابت
نگه دارید
برگزار شد
برگزار شد
صدمه
صدمه
صدمه
نگاه داشتن
نگهداری می شود
نگهداری می شود
دانستن
می دانست
شناخته شده
فرا گرفتن
یاد گرفت / آموخت
یاد گرفت / آموخت
ترک کردن
ترک کرد
ترک کرد
قرض دادن
قرض داد
قرض داد
اجازه دهید
اجازه دهید
اجازه دهید
دروغ
درازکشیدن
دراز کشید
از دست دادن
کم شده
کم شده
ساختن
ساخته شده است
ساخته شده است
منظور داشتن
منظور
منظور
ملاقات
ملاقات کرد
ملاقات کرد
پرداخت
پرداخت شده
پرداخت شده
قرار دادن
قرار دادن
قرار دادن
ترک کردن
ترک کردن
ترک کردن
خواندن
خواندن
خواندن
سوار شدن
سوار شد
سوار شده
حلقه
زنگ زد
پله
بالا آمدن
گل سرخ
برخاسته است
اجرا کن
دوید
اجرا کن
گفتن
گفت
گفت
110
فرم پایه
 گذشته ساده
 اسم مفعول
دیدن
اره
مشاهده گردید
به دنبال
جستجو کرد
جستجو کرد
فروش
فروخته شد
فروخته شد
ارسال
ارسال شد
ارسال شد
تنظیم
تنظیم
تنظیم
شلیک
شلیک کرد
شلیک کرد
نشان دادن
نشان داد
نشان داده/نشان داده شد
بسته
بسته
بسته
آواز خواندن
خواند
خوانده شد
فرو رفتن
غرق شد
غرق شده
بنشین
نشست
نشست
خواب
گذشته ی فعل خوابیدن
گذشته ی فعل خوابیدن
صحبت
صحبت کرد
صحبت کرد
سپری کردن
صرف کرد
صرف کرد
ایستادن
ایستاد
ایستاد
کش رفتن
دزدید
به سرقت رفته
شنا کردن
شنا کرد
شنا کردن
تاب خوردن
تاب خورد
تاب خورد
گرفتن
گرفت
گرفته شده
آموزش دهید
تدریس
تدریس
بگو
گفت
گفت
فکر
فکر
فکر
پرتاب كردن
انداخت
پرتاب شده است
فهمیدن
درک کرد
درک کرد
از خواب بیدار
بیدار شد
بیدار شده
پیروزی
برنده شد
برنده شد
نوشتن
نوشت
نوشته شده است
وزارت آموزش و پرورش جمهوری اسلامی ایران
 سازمان تحقیقات و برنامه ریزی آموزشی (OERP)
سید بهنام علوی مقدم
(عضو هیئت علمی OERP)
رضا خیرآبادی
(عضو هیئت علمی OERP)
مهرک رحیمی
(عضو هیئت علمی دانشگاه تربیت معلم شهید رجایی)
حسین داوری
(عضو هیئت علمی دانشگاه دامغان)
نویسندگان:
2021
درس
4
112
شرکت کننده
هنرآموزان
و
دبیران
اسامی
111230
کد
با
)
2
(
انگلیسی
زبان
کتاب
اعتبارسنجی
در
ردیف
خانوادگی
نام
و
نام
خدمت
محل
استان
ردیف
خانوادگی
نام
و
نام
خدمت
محل
استان
1
مرجان احمدی
 خراسان جنوبی
25
میترا فتوحی انارکی
 اصفهان
2
مجید ساعدی دویسه
 کردستان
26
پریسا احمدی
 اردبیل
3
محمد حسن حیدری
 شهرتهران
27
عبدالعلی وحید پور
 کرمان
4
علی رضائی جاویدان
 همدان
28
مارال عزیزی
 فارس
5
بهروز جمالوندی
 ایلام
29
محمود پیشوا
 بویراحمد
کهگیلویه و
6
مرتضی علیزاد
 آذربایجان غربی
30
یعقوب شهریاری
 فارس
7
رسول مهرورز
 آذربایجان غربی
31
مسعود مشیدی
 مرکزی
8
آمنه جعفری
 سمنان
32
یدا.. فیضی
 کرمانشاه
9
زهره صوفیانی
 ی تهران
ها
شهرستان
33
مرضیه رضا بیگی
 کرمانشاه
10
محمد جواد شیخیانی
 بوشهر
34
مریم پورنظر
 هرمزگان
11
نرگس خاتون صادق
 بوشهر
35
سعید خیری
 البرز
12
نازنین حسینی نژاد
 خراسان جنوبی
36
الهام فرجی
 ایلام
13
محمود حلاج مقدم
 خراسان رضوی
37
مهدی کرمی
 همدان
14
محمود خالصی
 اصفهان
38
تیمور انصاری
 آذربایجان شرقی
15
لیلا سیاح
 خوزستان
39
مجید درویش حسینی
 قزوین
16
واله غلامی
 قزوین
40
عاطفه حسینی
 کردستان
17
فرزانه ملکی ارفعی
 مازندران
41
سروش بحرالعلومی
 هرمزگان
18
فرنوش طاهریان
 سمنان
42
محمدعلی احمدی
زنجان
19
روشنک رضائی
 همدان
43
مریم توکلی راد
 قم
20
ثریا حسن نیا یزدی
 شهرتهران
44
مسعود حکیمیان
 اردبیل
21
مریم مصلحی
 مرکزی
45
زهرا حیدری
 کرمان
22
سهیلا رکنی
 خراسان رضوی
46
افشین عطایی
 گیلان
23
عادله حیدری
 چهارمحال وبختیاری
47
مالی
ک
 زهرا
 آذربایجان شرقی
24
محمدرضا یعقوبی
 مازندران
`;
export default content;
