const content = `
پاییه دوازدهم
دورۀ دوم متوسطه
چشم انداز
رشته های علوم تجربی ریاضی و فیزیک ادبیات و علوم انسانی علوم و معارف اسلامی
کتاب دانش اموز
3
انگلیسی برای مدارس
اَللّهُمَّ صَلِّ عَلیٰ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ عَجِّلْ فَرَجَهُمْ.
به نام خدا
نام کتاب: انگلیسی) 3( پایۀ دوازدهم دورۀ دوم متوسطه 112230
پدیدآورنده: سازمان پژوهش و برنامه ریزی آموزشی
مدیریت برنامه ریزی درسی و تألیف: دفتر تألیف کتاب های درسی عمومی و متوسطه نظری
شناسه افزوده برنامه و تألیف: سیّد بهنام علوی مقدّم، رضا خی آبادی، مهرک رحیمی و حسین داوری )اعضای گروه تألیف( -
علی راستگو )ویراستار علمی(
مدیریت آماد هسازی هنری: اداره کلّ نظارت بر نشر و توزیع مواد آموزشی
شناسه افزوده آماده سازی: احمدرضا امینی )مدیر امور فنی و چاپ( مجید ذاکری یونسی )مدیر هنری( علی بخشی )طراح گرافیک ،
طراح جلد و صفحه آرا( الهه بهین )تصویرگر( مرتضی حسنی )عکاس(
خیابان ایرانشهر شمالی ساختمان شماره ٤ آموزش و پرورش )شهید موسوی( 📝 نشانی سازمان: تهران
١٥٨٤٧٤٧٣٥٩ × ٨٨٣٠ ٩٢٦٦، کد پستی 🔀 ٩ ٨٨٨٣١١ ٦١، دورنگار 📞 تلفن
www.irtextbook.ir و www.chap.sch.ir * وبگاه
کیلومتر ١٧ جادۀ مخصوص کرج خیابان ٦١ )داروپخش( ~ ناشر: شرکت چاپ ونشر کتاب های درسی ایران تهران
١٣ ٩ ٣٧٥١٥ 📞 44985 160، صندوق پستی 🔀 5 44985161، دورنگار 📞 تلفن
» سهامی خاص « چاپخانه: شرکت چاپ و نشر کتاب های درسی ایران
سال انتشار و نوبت چاپ: چاپ چهارم 1400
وزارت آموزش و پرورش
سازمان پژوهش و برنامه ريزي آموزشي
9 شبک: 0 3090 05 964 78
شابک: 0 3090 05 964 978
پیش تر به )خارجی(نیست زبان نبود.
امروز لازم است. باید زبا نهای
زندۀ دنیا جزء برنامۀ تبلیغات مدارس
باشد... . امروز مثل دیروز نیست که
صدای ما از ایران بیرون نم یرفت.
امروز ما می توانیم در ایران باشیم
و در همه جای دنیا با زبان دیگری
تبلیغ کنیم.
» قُدِّسَ سِرُّهُ « امام خمینى
کلیه حقوق مادی و معنوی این کتاب متعلق به سازمان پژوهش و برنامه ریزی
آموزشی وزارت آموزش و پرورش است و از کتاب و اجزای آن استفاده می شود
به صورت چاپی و الکترونیکی و ارائه در پایگاه های مجازی، نمایش، اقتباس،
تلخیص، تبدیل، ترجمه، عکس برداری، نقاشی، تهیه فیلم و تکثیر به هر شکل
و نوع، بدون کسب مجوز از این سازمان ممنوع است و متخلفان تحت پیگرد
قانونی قرار می گیرند.
1401 تغییر کرد. - این کتاب تا پایان سال تحصیلی 1402
و از نشانه های قدرت خداوند، آفرینش آسمان ها و زمین و نیز
تفاوت زبان ها و رنگ های شما انسان هاست؛ و به تحقیق در همۀ
اینها نشانه های از حکمت الهی برای پژوهش نهفته است.
و از نشانه های قدرت خداوند آفرینش آسمان ها و
زمین و نیز تنوع زبان ها و رنگ
شما مردم؛ همانا در همه اینها برای اهل دانش نشانه هایی است.
روم، 22
برگرفته از ترجمۀ مرحومه دکتر طاهره صفّارزاده
وَ مِن آیاِتٰه خَلقُ السَّماواتِ وَالاَرضِ وَاخِتلافُ.
اَلسِنَِتكُم وَ اَلواِنكُم، انَّ فی ذِٰلكَ لَیاتٍ للعاِلمینَ.
باسمه تعالی
مقدّمه
با استعانت از الطاف خداوند متعال و عنایت حضرت ولی عصر )عج اللّه تعالی فرجه الشریف.
به منظور تدریس در پاییه دوازدهم تحصیلی، تألیف ویژن سوّمین جلد از مجموعه کتاب های
شده و هم اکنون پیش روی شماست. آموزش زبان های خارجی و به طور ویژه آموزش زبان
انگلیسی در نظام رسمی آموزش و پرورش کشورمان در سال های اخیر شاهد تحوّلی بنیادین
و اساسی بوده است که ریشه در تحوّل کلّی نظام آموزش و پرورش، اجرای سند برنامۀ درسی دارد
ملّی سند تحوّل نظام تعلیم و جمهوری اسلامی دارد و در بنیاد و اصول تربیتی
ارتباطی فعّال و خودباوران موارد مشخص در برنامۀ ملّی محقّق شده است. در ارتباطی
فعّال و خودباورانه، زبان های خارجی، از جمله زبان انگلیسی، به منظور ایجاد ارتباط با جهان
به شیو های فعّال و با مرور بر ارزش ها و داشته های فرهنگ غنی اسلامی و ایرانی فراگیران
آموزش داده می شود.
English for Schools تحوّل در آموزش زبان انگلیسی در قالب ارائة مجموعه کتاب های
و از سال تحصیلی 1392 1391 آغاز گشت. مجموع این دورهای شش جلدی شامل
م ی باشد. مهمترین ویژگی های Vision و Prospect دو زیر مجموعه سه جلدی با نام های
Prospect ارتباط خودی فعّال و باورانه و روح کلی حاکم بر مجموعه بسته های آموزشی
متکی بر اصول کلی زیر است: Vision و
توجّه هم زمان به هر چهار مهارت زبانی )گوش دادن، صحبت کردن، خواندن و نوشتن(
استفاده از فعّالیّت های آموزشی متنوع در آموزش زبان
کتاب بر زبان از طریق تجربیات زبانی
از منابع غنی، معنی دار و قابل فهم در تدوین کتاب آموزشی
ارتقای روحیۀ فراگیری زبان در محیط مشارکتی و از طریق همکاری و همیاری در کلاس
ارائۀ بازخوردهای اصلاحی مناسب به خطاهای فراگیران
توجّه به جنبه های عاطفی و نقش آنها در فرآیند آموزش زبان
نکات قابل توجه دبیران گرامی:
اولین توصیۀ ما به همکاران گرامی این است که در آغاز تدریس این مجموعه، حتماً برنامۀ
درسی ملّی و حوزۀ مربوط به آموزش زبان های خارجی این سند را به دقّت مطالعه می کنند تا با
و سو و سیاست های اصلی و مشخصی آموزش زبان های خارجی در این سند مهم که نقش دارد
راه نظام آموزشی کشور بیشتر آشنا می شوند.
تا سه )دورۀ اوّل متوسطه( را دید چشم انداز توصیۀ دوم این است که کتابهای
ارائه و با مطالعۀ کتاب راهنمای معلم آن کتاب ها و مشاهدۀ فیلم های آموزشی دبیران با
با اصول تدریس بر اساس خصوصیّ ارتباطیّال و خودباورانه آشنایی » برفراز آسمان « عنوان
کامل پیدا کنند. مطالعۀ کتاب های فوق به فهم دقیق سطح فعلی دانش آموزان، کمک شایان
توجهی من یکند.
همچنین از همکاران گرامی خواهشمندیم کتاب راهنمای معلم مربوط به مجموعه
را با توجه و دقت هر چه تمام تر مطالعه می کنند. به این شکل از Vision کتاب های
پرسش ها و ابهامات احتمالی دربارۀ شیوۀ تدریس کتاب، نحوۀ زما نبندی و فعّالیت های جنبی.
می شود. مجدداً بررسی م یکنیم تدریس درست و بررسی این کتاب بدون مطالعۀ کتاب
راهنمای معلم آن، امکان پذیر نیست.
توصیۀ دیگر، توجه به هر چهار مهارت زبانی، به صورت هم زمان است که این مهم است
همچنین مستلزم آشنایی با نحوه تدریس و درسی دقیق می باشد. علاوه بر کتاب
نیز بسیار مفید » بر فراز آسمان « راهنمای معلم، مشاهدۀ نرم افزار و فیلم آموزشی معلمان با نام
خواهد بود. )در وبگاه گروه درسی زبان های خارجی یا شبکه ملّی مدارس )رشد( موجود است(.
همچنین شایسته است والدین نیز از تغییر و تحوّل انجام شده در نظام آموزش زبان
انگلیسی آگاه گردند و به این منظور پیشنهاد می شود با استفاده از جلسات ویژۀ خصوصی
والدین با مدرسه،درباره این تحولات، اطلاع رسانی لازم انجام شود.
لازم به ذکر است که مجموعۀ غنی و کاملی از منابع مورد نیاز همکاران از جمله های
تمامی اجزای بست آموزشی، مجموع دستورالعمل ها و آئین نامه های مربوطه و جدیدترین
اخبار و اطلاعات مورد نیاز همکاران گرامی از طریق وبگاه گروه زبان های خارجی دفتر تألیف
کتاب های درسی به نشانی زیر قابل دستیابی است که مرتب از این پایگاه نیز توصیه می کند
می شود. یادآوری می شود دبیران گرامی و دانش آموزان محترم می توانند فایل صوتی )کتاب
گویا( را از وبگاه زیر تهیه می کنند.
eng-dept.talif.sch.ir یا Roshd.ir
در خاتمه مجدداً جدا می‌شود که بسته آموزشی حاضر با مدیریت ارتباطی فعّال و
خودباورانه، جنبه های مختلف نیازهای آموزشی دانش آموزان را در نظر داشته و در کنار کتاب
دانش آموز با ارائۀ کتاب کار، کتاب راهنمای معلم، فایل صوتی کتاب )کتاب گویا( و همچنین
فیلم آموزش معلمان )بر فراز آسمان(، مجموعه کاملی را در اختیار فراگیران قرار داده است.
نکتۀ پایانی که طبق ضوابط مصوّب وزارت آموزش و پرورش، در صورت نیاز، تنها استفاده
از کتاب ها و منابع کمک آموزشی نوشته شده توسط طرح سامان بخشی کتاب های کمک
دفتر فناوری و انتشارات کمک آموزشی سازمان پژوهش و برنامه ریزی آموزشی
مجاز می باشد.
بی شک مفاهیم آموزشی مورد نظر این بستۀ نیازمند حمایت های همه جانبه و ارزشمند
همکاران گرامی هستند که در سراسر ایران اسلامی با دلسوزی و تلاش فراوان، زمین رشد و
بالندگی آیند هسازان میهن عزیزمان را می آوردند، مؤلفان، این تلاش ارزشمند را ارج نهاده است.
و آرزومند اعتلای روزافزون نام مقدّس جمهوری اسلامی ایران در تمامی عرصه ها هستند.
گروه زبان های خارجی دفتر تألیف کتاب های درسی
نقشه ی
چشم انداز 3
درس 1: حس قدردانی (15-41)
آماده شدن
گفتگو
کلمات جدید
& اصطلاحات
خواندن
واژگان
توسعه
گرامر
استماع &
صحبت كردن
نوشتن
چی
شما یاد گرفتید
مقدمه ای بر درس
صحبت در مورد یک شخص بزرگ
یادگیری واژگان ریدینگ
صدای منفعل
برانگیختن توافق و اعلام عدم قطعیت
جملات مرکب
مرور درس 1
خواندن
درک مطلب
همچنین ببینید
(سوالات را تگ کنید)
به خودت احترام بگذار
والدین
همایند
استراتژی خواندن
(سوال
نسل)
درس 2: نگاه کنید! (43-69)
آماده شدن
گفتگو
کلمات جدید
& اصطلاحات
خواندن
واژگان
توسعه
گرامر
استماع &
صحبت كردن
نوشتن
چی
شما یاد گرفتید
مقدمه ای بر درس
صحبت در مورد دیکشنری ها
یادگیری واژگان ریدینگ
عبارات ربط
صحبت در مورد موقعیت های خیالی
پاراگراف
مرور درس 2
خواندن
درک مطلب
همچنین ببینید
(جملات شرطی:
نوع دوم)
نحوه استفاده از a
فرهنگ لغت
خانواده قسمت Word
استراتژی خواندن
(مشخص کردن)
درس 3: انرژی های تجدیدپذیر (71-99)
آماده شدن
گفتگو
کلمات جدید
& اصطلاحات
خواندن
واژگان
توسعه
گرامر
استماع &
صحبت كردن
نوشتن
چی
شما یاد گرفتید
مقدمه ای بر درس
صحبت در مورد توربین های بادی
یادگیری واژگان ریدینگ
صدای منفعل با مدال
جملات حمایتی و پایانی
مرور درس 3
خواندن
درک مطلب
همچنین ببینید
(زمان گذشته کامل)
زمین برای ما
فرزندان
ضرب المثل ها
استراتژی خواندن
(یادداشت برداری)
صحبت کردن در مورد یک فعالیت قبل
فعالیت دیگری در گذشته

درس
1
14
درس
1
15
درس 1
حقایق جالب:
کمک به دیگران باعث کاهش فشار خون می شود.
مهربانی باعث افزایش انرژی و قدرت در افراد مسن می شود.
نوجوانانی که به دیگران کمک می کنند در زندگی موفق ترند.
گوش دادن به توصیه های افراد مسن زندگی ما را بهبود می بخشد.
مراقبت از نوه ها باعث افزایش عملکرد مغز و
حافظه

درس
1
17
الف- تصاویر را با جملات زیر مطابقت دهید.
1. فرزندان باید به والدین خود احترام بگذارند.
2. ما باید مراقب افراد مسن باشیم.
3. اعضای خانواده باید به حرف یکدیگر گوش دهند.
4. ما می توانیم با اهدای آنچه نیاز دارند به افراد زیادی کمک کنیم.
درس
1
18
ج- بعد از صفت های زیر اسم مناسب بنویسید. سپس ( ) را بررسی کنید
صفت های مثبت
ب- چرا این افراد معروف هستند؟
1. ریزعلی خواجوی
2. حسن امیدزاده
3. جبار باغچه بان
4. عباس بابایی
وقتی در مورد این افراد می خوانید چه احساسی دارید؟
مودب ظالم
برخی از دو نوع تنبل
یک دوست داشتنی مراقب
درس
1
19
سارا: ببخشید اون مرد تو عکس کیه؟
پرستار: اوه، نمیشناسیش؟ آیا تا به حال نام Dr.
محمد قریب؟
سارا: حدس می‌زنم فقط نام او را در کتاب انگلیسی‌ام دیده‌ام،
اما من در مورد آن مطمئن نیستم
پرستار: دکتر قریب یک پزشک معروف بود.
سارا: اوه، می تونی یه کم از زندگیش برام بگی؟
پرستار: دکتر قریب در سال 1288 در تهران متولد شد. پس از دریافت
دیپلم خود را برای تحصیل در رشته پزشکی به خارج از کشور رفت. که در
در سال 1316 پزشک شد و سپس دوباره آمد
وطنش در سال 1347 این مرکز توسط دکتر دکتر تاسیس شد.
غریب و یکی از دوستان نزدیکش.
سارا: واقعا؟ من این را نمی دانستم.
پرستار: دکتر قریب هم آدم سخاوتمندی بود. از هیچ دردی دریغ نکرد
سارا یک هفته است که در مرکز طبی کودکان بستری است. او
آنفولانزای وحشتناکی گرفته است. دکتر به او گفت که برای رسیدن به آنجا بماند
بهتر. عکس پیرمردی روی دیوار است. در حالی که
پرستار دمای بدنش را می گیرد، شروع به صحبت می کنند.
دما را بگیرید،
پزشک، توجه،
اختصاصی، بدون یدکی
دردها، متمایز،
جای تعجب نیست،
یافت
درس
1
20
به سوالات زیر به صورت شفاهی پاسخ دهید.
1. دکتر قریب چه زمانی به دنیا آمد؟
2. چرا دکتر قریب یک نوع محسوب می شد؟
پزشک؟
3. سریال دکتر قریب رو دیدی؟
برای درمان کودکان بیمار او بسیار دوستانه و مفید بود
به خانواده های فقیر جای تعجب نیست که او به عنوان یک تلقی می شد
پزشک متعهد
سارا: حیف شد! من چنین مرد بزرگی را نمی شناختم.
پرستار: او به عنوان استاد برجسته دانشگاه شناخته می شد.
هم. اولین کتاب درسی فارسی بیماریهای کودکان
توسط او نوشته شده بود او به هزاران نفر پزشکی آموخت
از دانش آموزان
سارا: اوه چه مرد بزرگی بود!
پرستار: به هر حال، شاید جالب باشد بدانید که شما
پزشک از شاگردان دکتر قریب بود!
سارا: واقعا؟! جالبه!
درس
1
21
A. نگاه کنید، بخوانید و تمرین کنید.
حمید روی مبل می نشیند و
همیشه تلویزیون تماشا می کند
وقتی من واقعاً بر سر من فریاد زد
تکالیفم را انجام ندادم
پدربزرگ من به کبوترها غذا می دهد
پارک هر روز صبح
ما باید بلندتر صحبت کنیم، زیرا من
مادربزرگ کم شنوا است
درس
1
22
دایی پیش پسرش رفت و
او را در آغوش گرفت
خواهر کوچکم روی من می نشیند
همیشه دامان مادر
فردوسی در روستایی به دنیا آمد
نزدیک توس
درس
1
23
اشک ریختن: ناگهان گریه کردن
آیدا با دیدن امتیازش اشک ریخت.
مکرر: بارها
من بارها به محسن گفته ام که با معلمانش مودبانه صحبت کند.
بخشیدن: دست از عصبانیت با کسی برداشتن
مامان مرا به خاطر شکستن گلدان بخشید.
آرام: به روشی آرام
او همیشه آهسته و آرام صحبت می کند.
دفتر خاطرات: کتابی که در آن افکار یا احساسات خود را ثبت می کنید
هر روز اتفاق افتاده است
من دوازده سال است که یک دفتر خاطرات دارم.
ب. بخوانید و تمرین کنید.
ج. به قسمت "واژگان" کتاب کار خود بروید و B و C را انجام دهید.
در یک صبح بهاری، پیرزنی روی مبل او نشسته بود
خانه پسر خردسالش روزنامه می خواند. ناگهان کبوتری نشست
روی پنجره.
مادر به آرامی از پسرش پرسید: این چیست؟ پسر پاسخ داد:
"این یک کبوتر است". بعد از چند دقیقه از پسرش درخواست دوم کرد
زمان، "این چیست؟" پسر گفت: «مامان، همین الان به تو گفتم: «این یک است
کبوتر، یک کبوتر». بعد از مدتی مادر پیر از پسرش درخواست کرد
بار سوم، "این چیست؟" این بار پسر سر مادرش فریاد زد:
"چرا مدام همین سوال را از من می پرسی؟ هستند
سخت شنوا هستی؟»
کمی بعد مادر به اتاقش رفت و با یک دست برگشت
دفتر خاطرات قدیمی او گفت: «پسر عزیزم، زمانی که تو بودی این دفترچه خاطرات را خریدم
بدنیا آمدن". سپس صفحه ای را باز کرد و با مهربانی از پسرش خواست که بخواند
آن صفحه پسر به صفحه نگاه کرد، مکث کرد و
با صدای بلند شروع به خواندنش کرد:
به والدین خود احترام بگذارید
درس
1
24
امروز پسر کوچولوی من
روی بغلم نشسته بود
وقتی کبوتری روی آن نشست
پنجره. پسرم
از من پرسید این چیست
15 بار و من جواب دادم
به او تمام 15 بار
که کبوتر بود
عاشقانه بغلش کردم
هر بار که او
از من هم همین را پرسید
دوباره سوال و
از نو. من نکردم
اصلا احساس عصبانیت کنید من
در واقع احساس بود
خوشحالم برای دوست داشتنی من
کودک.
ناگهان پسر به گریه افتاد، مادر پیرش را در آغوش گرفت و گفت
مکرراً، "مامان، مامان، مرا ببخش. لطفا من را ببخشید." قدیمی
زن پسرش را در آغوش گرفت، بوسید و آرام گفت: «ما باید مراقب باشیم
برای کسانی که زمانی به ما اهمیت می دادند همه ما می دانیم که والدین چگونه از آنها مراقبت می کردند
فرزندانشان برای هر چیز کوچکی بچه ها باید آنها را دوست داشته باشند، احترام بگذارند
و از آنها مراقبت کنید.»
ایجاد سوال یک استراتژی درک مطلب است
به موجب آن خوانندگان سؤالات معناداری در مورد آن می پرسند و پاسخ می دهند
نکات مهم یا ایده های اصلی یک متن. با استفاده از این استراتژی،
دانش‌آموزان به جای اینکه فقط سؤالات خود را بپرسند و پاسخ دهند
پاسخ دادن به سوالات ارائه شده توسط کتاب یا معلم.
این مراحل را دنبال کنید:
1. متن را بخوانید.
2. نکات مهم یا ایده های اصلی را بیابید.
3. برای هر نکته یا ایده یک سوال بسازید.
4. به سوالات پاسخ دهید.
شروع کننده سوالات رایج به همراه پاسخ های احتمالی آنها هستند
به شرح زیر است:
تولید سوال
سازمان بهداشت جهانی
چی
جایی که
چه زمانی
چرا
چگونه
شخص
شی، توصیف یا فرآیند
محل
زمان
دلیل
کمیت، فرآیند یا توضیحات
پاسخ احتمالی آغازگر سوال
درس
1
25
درس
1
26
او (بند 1، سطر 2)
او (بند 2، سطر 5)
شما (بند 3، سطر 2)
من (بند 4، سطر 5)
آنها (بند 5، سطر 6)
الف. قسمت را بخوانید. حداقل پنج سوال با سوال ایجاد کنید
شروع و سپس به آنها پاسخ دهید.
ب. از «خواندن» استفاده کنید. ایده اصلی آن را بنویسید.
ج. «خواندن» را بخوانید. پیدا کنید که این کلمات به چه چیزی اشاره دارند.
1
2
3
4
5
درس
1
27
همایند
ترکیب دو یا چند کلمه است که اغلب با هم ترکیب می شوند. همایند
به ما بگویید کدام کلمات می توانند قبل یا بعد از کلمات دیگر بیایند. اینها
ترکیب‌ها فقط برای گویشوران بومی «درست» به نظر می‌رسند که از همه آنها استفاده می‌کنند
زمان. از سوی دیگر، ترکیب های دیگر ممکن است غیر طبیعی و عادلانه باشند
صدا "اشتباه".
فست فود اما غذای سریع گفتن غذای سریع طبیعی نیست
یا غذای سریع
باد شدید اما باران شدید طبیعی نیست که بگوییم باد شدید
یا باران شدید
اشتباه کن اما ورزش کن طبیعی نیست که بگوییم a
اشتباه کنید یا ورزش کنید
یا در Reading می‌توانید ترکیب‌های زیر را ببینید:
روزنامه بخوانید (روزنامه مطالعه نکنید)
روی مبل بنشین (روی مبل ننشین)
کم شنوایی (نه مشکل شنوایی)
درس
1
28
ب. با یک همکلاسی، پاسخ ها را با جستجوی ترکیب های موجود در آن بررسی کنید
گفتگو. از هر ترکیب در یک جمله جدید استفاده کنید.
1
2
3
4
5
A. بدون نگاه کردن به مکالمه، هم‌آهنگی‌ها را توسط
تطبیق کلمات سمت چپ با کلمات سمت راست
1. احساس خارج از کشور
2. خوب بگیر
3. به طور شگفت انگیزی بروید
4. دمای اضافی
5. راه نیست
6. بدون درد
7. اشک ریخت
درس
1
29
ب- جملات مثال زیر را بخوانید.
1. Anno Domini: بعد از تاریخ استفاده می شود تا نشان دهد که بعد از تولد مسیح است.
الف- متن زیر را بخوانید.
حافظ را یکی از مشهورترین شاعران فارسی زبان می‌دانند
زمان. او بین سالهای 1310 تا 1337 شمسی متولد شد. که در
شیراز. در کودکی به تحصیلات دینی پرداخت. او نامیده می شود
حافظ به این دلیل که قرآن کریم را از زبان یاد گرفت. حافظ بیشتر است
به خاطر نوع خاصی از شعر که غزل نامیده می شود. احساسات
و اخلاق در غزل بسیار به کار رفته است. مجموعه اشعار اوست
به نام دیوان. به زبان های بی شماری از جمله ترجمه شده است
آلمانی، انگلیسی و فرانسوی. حافظ الهام بخش شناخته شده است
بسیاری از شاعران و نویسندگان در سراسر جهان.
او هر روز صبح پنکیک درست می کند.
علی دیروز شیشه را شکست.
ماشین ها را درست کرده اند.
الکساندر فلمینگ پنی سیلین را کشف کرد.
دانشمندان راه حلی برای مشکلات پیدا می کنند.
پزشکان داروی جدیدی برای آن ساخته اند
درمان سرطان.
پنکیک هر روز صبح درست می شود.
دیروز شیشه اش شکسته بود.
ماشین ها تعمیر شده اند
پنی سیلین توسط الکساندر فلمینگ کشف شد.
راه حل مشکلات توسط دانشمندان پیدا شده است.
داروی جدیدی توسط پزشکان ساخته شده است
درمان سرطان.
منفعل فعال
درس
1
30
ج. به معلم خود بگویید چگونه "صدای منفعل" ساخته می شود.
د. مکالمه را بخوانید و زیر همه «صدای منفعل» خط بکشید.
ه. پاراگراف زیر را بخوانید و بهترین شکل فعل را انتخاب کنید.
F. جفت شوید و در مورد چیزهایی که در گذشته اتفاق افتاده است صحبت کنید
ذکر فاعل
مثال: پنجره شکسته بود.
بسیاری از محصولات (توسعه یا توسعه می یابند) هر ساله. لامپ، دوربین،
هواپیما و تلفن (اختراع/اختراع شدند) توسط دانشمندان و
مخترعان لپ تاپ ها، تلفن های هوشمند و تبلت ها (ساخته/ساخته شده اند) توسط تعداد زیادی
از کار اما همه محصولات (توسعه/توسعه یافته) با کار سخت نیستند.
برخی از اختراعات (به صورت تصادفی یا دانشمندان ایجاد شده اند)
اشتباهات. به عنوان مثال، پنی سیلین (کشف شد/کشف شد)
به طور کاملا تصادفی زمانی که الکساندر فلمینگ (در حال کار بود / کار می کرد)
روی باکتری ها مایکروفر نیز (اختراع شد/اختراع شد) در طول یک
آزمایش دانشمند در مورد انرژی جالبتر اینکه چند ابزار و
فن آوری ها (به هیچ وجه توسط دانشمندان ساخته نمی شوند / ساخته نمی شوند). برخی دوست دارند
ماشین ظرفشویی و بازی های کامپیوتری (ساخته/ساخته شده) توسط مردم عادی
مانند کارگران، زنان خانه دار و دانش آموزان مدرسه.
1
2
3
4
5
ز. به قسمت «گرامر» کتاب کار خود بروید و A و B را انجام دهید.
درس
1
31
مینا خوشحال است، نه؟
او در حال نوشتن یک ایمیل است، اینطور نیست؟
جورج گرسنه نبود، نه؟
دخترا قالی می بافتن مگه نه؟
دارند می روند همدان؟
باباش ماشین نو نمیخره؟
پسرها پنجره را شکسته اند، نه؟
خواهرت امتحان را پس داده است، نه؟
الف. جملات مثال زیر را بخوانید.
سوالات را تگ کنید
ب. به قسمت "گرامر" کتاب کار خود بروید و C را انجام دهید.
درس
1
32
الف. ما از «سوالات برچسب» به دو دلیل استفاده می کنیم: ایجاد توافق (تأیید
حقایق) و عدم قطعیت را نشان می دهد.
نمونه های بیشتر:
استراتژی صحبت کردن
برانگیختن توافق و اعلام عدم قطعیت
سام سر کار نیامده است. شنیده ام که مریض است، اینطور نیست؟
آه بله. دیروز حالش خوب نبود
چه بلایی سرش آمده؟
پزشکان در حال بررسی وضعیت سلامت او هستند.
چیز جدی نیست، اینطور است؟
امیدوارم اینطور نباشه.
او واقعا سخاوتمند است، اینطور نیست؟
آنها قرار است از اینجا بروند، اینطور نیست؟
این نمی تواند درست باشد، اینطور نیست؟
درس
1
33
ب- به مکالمات زیر گوش دهید و به سوالات پاسخ دهید.
ب- به مکالمات زیر گوش دهید و تیک گوینده را بزنید
قرار است انجام دهد.
ب- به مکالمات زیر گوش دهید و تیک گوینده را بزنید
قرار است انجام دهد.
چرا امین این روزها شلوغ است؟
نظر بهزاد در مورد سلامتی چیست؟
آن ها کجا می روند؟
چرا مینا شطرنج را ترجیح می دهد؟
مکالمه 1
مکالمه 2
با هم جفت شوید و از دوستانتان سؤالاتی بپرسید که باعث موافقت یا
حقایق را تایید کنید می توانید از موضوعات موجود در کادر استفاده کنید.
با هم جفت شوید و از دوستانتان سؤالاتی بپرسید که نشانه عدم قطعیت است. شما
ممکن است از موضوعات موجود در کادر استفاده کنید.
آب و هوا، شغل آینده، مکانی برای زندگی
برنامه های آینده، وضعیت سلامتی، مشکلات
درس
1
34
جملات مرکب
ما آموخته ایم که هر جمله باید حداقل یک موضوع داشته باشد
و یک فعل به چنین جمله ای جمله ساده می گویند.
جمله ای با بیش از یک فاعل، بیش از یک فعل و الف
کلمه پیوندی مانند و، یا، اما یا چنان را مرکب می گویند
جمله.
"و" فعالیت ها یا احساسات مشابه را نشان می دهد
من صبح زود از خواب بیدار میشم.
صبح زود بیدار می شوم و خودم املت درست می کنم.
من خودم املت درست میکنم
درس
1
35
"اما" یک تضاد یا تفاوت را نشان می دهد
کتاب خسته کننده بود.
کتاب خسته کننده بود، اما تام باید آن را می خواند.
تام مجبور شد کتاب را بخواند.
الف- جملات زیر را با «و» یا «اما» کامل کنید.
1) دیروز رفتیم پارک خیلی خوش گذشت.
2) خانواده بهنام هفته پیش به باغ وحش رفتند، رفتند
از آن لذت نبرد
3) سوزان یک لباس صورتی دارد، او هرگز آن را نمی پوشد.
4) کیت سوفیا را دید، او با او صحبت نکرد.
5) کلاس زبان انگلیسی من واقعا لذت بخش است، من تعداد زیادی از آنها دارم
مشق شب.
درس
1
36
'so' نشان می دهد که جمله دوم نتیجه جمله اول است
"یا" دو گزینه را نشان می دهد
شما باید تکالیف خود را انجام دهید.
سعید به سختی برای امتحان درس خواند.
شما باید تکالیف خود را انجام دهید، یا باید ظرف ها را بشویید.
سعید به سختی برای امتحان درس خواند، پس در آن قبول شد.
باید ظرف ها را بشویید.
سعید امتحان داد.
درس
1
37
ب- جملات زیر را با «یا» یا «چنین» کامل کنید.
1) مامانم فست فود دوست نداره، هیچی نمیخوره.
2) امشب بیرون می روم، استراحت می کنم.
3) می توانیم ناهارمان را در رستوران بخوریم، می توانیم آن را بخوریم
در خانه.
4) اون دیکشنری گرونه، نمیتونم بخرمش.
5) این لباس راحت نیست، به ندرت آن را می پوشد.
1- وقتی دو را با هم ترکیب می کنید قبل از و، یا، اما و بنابراین از کاما استفاده کنید
جمله ها.
2- می توانید اسم های تکراری را با ضمایر مناسب جایگزین کنید.
توجه داشته باشید
درس
1
38
ج. دو جمله را با «و»، «اما»، «یا» یا «چنین» ترکیب کنید.
1) یوسف امروز بسیار شلوغ است. او نمی تواند تلویزیون تماشا کند.
2) برادرم کتاب های زیادی دارد. او هرگز آنها را نمی خواند.
3) باید تکالیف زیادی انجام دهیم. وقت کافی نداریم
4) سپیده اسپاگتی دوست دارد. مادربزرگش از اسپاگتی متنفر است.
5) می توانید این مانتو را خریداری کنید. می توانید آن کفش ها را بخرید.
د- جمله ها را کامل کنید.
1. من دوست دارم چینی یاد بگیرم، اما
2. این کفش ها راحت نیستند، بنابراین
3. شما باید خوب مطالعه کنید، و
4. من شنا را دوست دارم، اما
5. می توانید یک دیکشنری موبایل نصب کنید، یا
درس
1
39
ه. پنج جمله مرکب واقعی در مورد خود، خانواده یا
دوستان.
F. به Reading برگردید. سه ساده و سه مرکب را پیدا کنید
جمله ها. زیر مضامین خط بکشید و افعال را خط بکشید.
1
2
3
4
5
1
2
3
1
2
3
درس
1
40
درس
1
41
الف. به قسمت اول مصاحبه گوش دهید.
1. بر اساس شنیده های زیر به سوالات زیر پاسخ دهید.
آ. چرا دانستن تجربه والدینمان مهم است؟
ب چرا والدین ما اولین معلمان ما هستند؟
2. دوباره گوش کنید و سه نکته مهم ذکر شده را یادداشت کنید.
3. زیر تمام «زمان‌های مفعول» خط بکشید. سه سوال در مورد
نکات مهم. سپس به آنها پاسخ دهید.
ب- حالا بقیه را بخوانید.
چرا پدر و مادر ما هستند
نعمت ما؟
نکته مهم دیگر میراث و فرهنگ ماست. ما چیزهای زیادی برای یادگیری داریم
از پدر و مادرمان در مورد میراثمان، به گذشته خود افتخار کنیم. این میراث
و تاریخ حس تعلق را به ارمغان می آورد. مهمتر از همه، این حس را برای ما به ارمغان می آورد
هویت گذشته ما و مسئولیت حفاظت از آن برای نسل های آینده ما.
آنچه در پایان می توانم اضافه کنم نقش اخلاق، ارزش ها و اصول والدین ماست
در زندگی ما. بزرگان ما یا آموخته اند، خلق کرده اند یا با آنها تربیت شده اند
مجموعه ای از اخلاق، ارزش ها و اصول در زندگی آنها. بزرگان ما بهترین ها را می خواهند
ما و آنها مایلند به ما بگویند که چه مجموعه ای از قوانین و دستورالعمل ها آنها را ساخته است
موفق و امیدوارم صلح آمیز
ج- دوتایی کار کنید. بپرس و جواب بده
چگونه می توانیم یاد بگیریم
از پدر و مادرمان در
زندگی ما
چقدر اهمیت دارد
از فرهنگ ما برای خودمان محافظت کنیم
نسل بعدی؟
درس
2
42
درس
2
43
درس 2
حقایق جالب:
اولین فرهنگ لغت فارسی حدود 1000 سال پیش گردآوری شد.
ساخت بزرگترین فرهنگ لغت در جهان 134 سال طول کشید
(از 1864 تا 1998).
حدود 4000 کلمه جدید به فرهنگ لغت انگلیسی اضافه شده است
هر سال.
اندازه کوچکترین دیکشنری جهان حدود 27×18 است
mm1 که باید با ذره بین خوانده شود.
1. آن را به صورت: بیست و هفت در هجده میلی متر بخوانید
درس
2
44
درس
2
45
الف. تصاویر را با انواع دیکشنری مطابقت دهید.
I. دیکشنری تک زبانه II. فرهنگ لغت دو زبانه
فرانسوی
#NAME?
فرهنگ لغت
اسپانیایی
فرهنگ لغت
درس
2
46
ج. بررسی کنید که چه نوع اطلاعاتی را نمی توانید در انگلیسی پیدا کنید
فرهنگ لغت.
ب. بررسی کنید که در شرایط زیر از کدام نوع فرهنگ لغت استفاده می کنید.
معنی انگلیسی
معنی فارسی
تلفظ
داستان ها و شعرها
انواع کلمه (فعل، اسم، صفت و ...)
مترادف ها و متضاد ها
انواع دیکشنری
وضعیت
1. ترجمه شعر انگلیسی
2. یافتن معانی «ترک»
3. جستجوی کلمه " " در
انگلیسی
4. جستجوی صفت از
'از بین رفتن'
5. جستجوی معنی فارسی
"دو صد گفته چون نیم کردار نسیت"
یک انگلیسی
فرهنگ لغت
یک فارسی-
انگلیسی
فرهنگ لغت
یک انگلیسی-
فارسی
فرهنگ لغت
درس
2
47
مجید: ببخشید آقای ایرانمهر، می‌خواهم کمکی بکنید
من
آقای ایرانمهر: حتما. چگونه می توانم به شما کمک کنم؟
مجید: در مورد یک انگلیسی خوب اطلاعاتی می خواهم
فرهنگ لغت.
آقای ایرانمهر: اوه خب. آیا تا به حال از دیکشنری استفاده کرده اید؟
مجید: راستش من نه. اما من شنیده ام که با استفاده از یک خوب
دیکشنری واقعا می تواند به من کمک کند انگلیسی را بهتر یاد بگیرم.
آقای ایرانمهر: همین طور است. ابتدا یک فرهنگ لغت زبان آموز را توصیه می کنم.
مجید: فرهنگ لغت زبان آموز چیست؟
آقای ایرانمهر: برای دانشجویان خارجی طراحی شده است. همچنین به آنها کمک می کند
انگلیسی را بهتر یاد بگیرید
مجید: فقط یک نوعش هست؟
مجید قرار است دیکشنری مناسب برای انگلیسی خود انتخاب کند
کلاس او در زمان استراحت با معلم انگلیسی خود صحبت می کند.
توصیه،
فرض کنید، ابتدایی،
حد واسط،
پیشرفته، برنامه، کامپیوتر،
گوشی های هوشمند
درس
2
48
به سوالات زیر به صورت شفاهی پاسخ دهید.
1. جناب ایرانمهر چه نوع دیکشنری دارد
توصیه؟
2. چه عواملی را در نظر می گیرید
می خواهید دیکشنری انتخاب کنید؟
3. اغلب از چه نوع دیکشنری استفاده می کنید؟
آقای ایرانمهر: خیر، در واقع لغت نامه ها انواع، سطوح مختلف دارند.
و اندازه ها
مجید: چه تیپی را پیشنهاد می کنید؟
آقای ایرانمهر: فکر می کنم دیکشنری تک زبانه مناسب تر باشد
برای شما، زیرا می توانید اطلاعات کلمه را در آن بیابید
انگلیسی.
مجید: و سطوح چطور؟
آقای ایرانمهر: خب، معمولاً سه سطح وجود دارد: ابتدایی،
متوسط و پیشرفته برای شما به عنوان یک دبیرستان
دانش آموز، مقطع ابتدایی مشکلی ندارد.
مجید: سایز کوچیک لازم دارم؟
آقای ایرانمهر: بله فرهنگ لغت جیبی. می توانید آن را هر جا که هستید حمل کنید
برو
مجید: اوه خیلی خوبه. و هوم...، آیا گران است؟
آقای ایرانمهر: خیر، چنین لغت نامه هایی گران نیستند. راستی،
می توانید از یک فرهنگ لغت آنلاین رایگان نیز استفاده کنید. و همچنین
چند فرهنگ لغت رایگان برای رایانه‌های شخصی و برنامه‌ها وجود دارد
تلفن های هوشمند
مجید: ممنون، این ایده خوبی است، اما من می خواهم از یک جیب استفاده کنم
فرهنگ لغت!
درس
2
49
A. نگاه کنید، بخوانید و تمرین کنید.
سعی کنید از غذاهای حاوی الف اجتناب کنید
چربی زیاد
C نماد کربن است.
من دایره مدخل فرهنگ لغت را برای
کلمه "هدف".
درس
2
50
مهران نتونست بفهمه چیه
معلم داشت صحبت می کرد
IR مخفف جمهوری اسلامی است.
درس
2
51
ترکیب: ترتیبی به ترتیب خاص
از حروف X و Y می توانیم دو ترکیب بدست آوریم:
XY و YX.
مقدمه: قسمتی در ابتدای کتاب که کلیات را بیان می کند
تصور از آنچه در مورد آن است
این کتاب فقط یک مقدمه دو صفحه ای دارد.
به طور موثر: به روشی که موفق باشد و به آنچه می خواهید برسید
اگر بدانید چگونه موثرتر مطالعه کنید، خواهید بود
قادر به یادگیری بیشتر
مرتب کردن: قرار دادن چیزها در یک نظم منظم، جذاب یا مفید
باید صندلی ها را دور میز بچینیم.
پریدن به: ناگهان تصمیم گرفتن برای انجام کاری
مقدمه را نخواندم و وارد آن شدم
قسمت بعدی
ب. بخوانید و تمرین کنید.
ج. به قسمت "واژگان" کتاب کار خود بروید و A و C را انجام دهید.
درس
2
52
یک فرهنگ لغت خوب اطلاعاتی در مورد کلماتی مانند
املا، تلفظ و تعاریف. همچنین نمونه هایی از
نحوه استفاده صحیح از کلمات در جملات بنابراین ضروری است
آشنایی با نحوه استفاده از دیکشنری در این درس ما در اختیار شما قرار می دهیم
چند نکته مفید در مورد نحوه استفاده موثر از فرهنگ لغت.
1. دیکشنری مناسب را انتخاب کنید. انواع مختلفی از آن وجود دارد
فرهنگ لغت مانند فرهنگ لغت زبان آموز، فرهنگ لغت عمومی، تصویر
دیکشنری ها و ... پس ابتدا نیاز خود را شناسایی کنید. بدون انتخاب
مناسب شما نمی توانید نیازهای زبان خود را برآورده کنید.
2. مقدمه را بخوانید. بهترین راه برای یادگیری نحوه استفاده از خود
فرهنگ لغت به طور موثر خواندن مقدمه آن است. این بخش توضیح می دهد
مسائلی مانند نحوه چیدمان ورودی ها، چه اطلاعاتی ارائه می شود
مدخل ها و چه علامت های اختصاری و تلفظی استفاده می شود
در سراسر ورودی ها
3. اختصارات را یاد بگیرید. انواع مختلف اختصارات هستند
اغلب در تعاریف برای یک کلمه استفاده می شود. این می تواند
گیج کننده باشید اگر نمی دانید چیست
مخفف ها مخفف
نحوه استفاده از دیکشنری
1
درس
2
53
4. راهنمای تلفظ را بیاموزید. اگر بلافاصله به داخل بپرید
با استفاده از فرهنگ لغت بدون درک راهنمای تلفظ، آن را
تشخیص آن می تواند دشوار باشد
5. کلمات راهنما را بخوانید. این دو کلمه در بالای هر کدام است
صفحه ای که اولین و آخرین ورودی های صفحه را نشان می دهد. این کلمات خواهد شد
به شما کمک می کند کلمه مورد نظر خود را در قسمت حرف مناسب پیدا کنید.
6. تعاریف را بخوانید. هنگامی که یک ورودی پیدا کردید، می توانید دقیق آن را پیدا کنید
معنی کلمه، تلفظ آن، بخشی از گفتار، مترادف ها،
متضادها و احتمالاً منشأ آن.
7. به دنبال Collocations بگردید. یادگیری معنای یک کلمه است
معمولا کافی نیست از طریق مثال های جمله، سعی کنید "کلمات را در آن" یاد بگیرید
ترکیبی برای گسترش دایره لغات شما
یکی از راه های به خاطر سپردن مطالبی که خوانده اید، برجسته کردن است
اطلاعات مهم. از این دستورالعمل ها برای برجسته سازی استفاده کنید
یک متن:
#NAME?
#NAME?
اطلاعات
#NAME?
جمله ها.
#NAME?
مشخص کردن
درس
2
54
چی
1)
2)
چگونه
1)
2)
جایی که
1)
2)
الف. پاراگراف زیر را بخوانید و مهمترین آنها را برجسته کنید
اطلاعات
کوسه ها همه مثل هم نیستند. در واقع، نزدیک به 400 وجود دارد
انواع مختلف. اکثر کوسه ها هرگز به مردم حمله نمی کنند. فقط یک
گروه خاصی از کوسه ها می تواند خطرناک باشد. به طور متوسط می کشند
سالانه چهل نفر بیایید کوسه ها را با مارها مقایسه کنیم.
مارها سالانه حدود 60000 نفر را می کشند. و اجازه ندهیم
فراموش کنید که مردم سالانه 25000000 کوسه را می کشند.
ب. اکنون به «خواندن» برگردید. این ادعا می کند که شما می توانید آشنا باشید
با اطلاعات مفید برای استفاده موثرتر از فرهنگ لغت. برجسته
بخش هایی از متن که این ادعا را تایید می کند.
ج. «خواندن» را بخوانید. با سوال زیر سوال ایجاد کنید
شروع و سپس به آنها پاسخ دهید.
درس
2
55
خانواده قسمت Word
یک راه برای فهمیدن معنای یک کلمه ناشناخته، نگاه کردن است
برای ارتباط آن با کلمات دیگر در همان خانواده. زوج
اگر نمی توانید معنای دقیق آن را بفهمید، درک خود را
می تواند به اندازه ای باشد که به شما امکان می دهد ادامه مطلب را بخوانید. به عنوان مثال، در این
جمله:
ما اطلاعات مفیدی در مورد نحوه استفاده در اختیار شما قرار می دهیم
دیکشنری موثرتر
شما می توانید به طور موثر ایده ای از معنای کلمه بدست آورید
تشخیص اینکه مربوط به کلمه اثر است.
در این تکنیک که به حمله کلمه نیز معروف است، نگاه کردن
برای قسمت های کلمه می تواند به شما در خواندن و درک معنی کمک کند
کلمات پیچیده وقتی پیشوندها و پسوندها را تشخیص می دهید
و معنی آنها را بدانید، این به شما کمک می کند تا معنی را پیدا کنید
از بسیاری از کلماتی که خوانده اید
درس
2
56
ب- به این کلمات حمله کنید تا معنی آنها را بفهمید. سعی کن یادداشت کنی
سایر کلمات مرتبط با آنها مثلا:
قطع: قطع/ وصل/ وصل
به صورت غیر سیستماتیک:
غیر قابل درک:
بر خلاف انتظار:
بین المللی:
غیر قابل تغییر:
الف- به جملات زیر توجه کنید. حداقل یک کلمه دیگر را یادداشت کنید
می دانید که مربوط به کلمه پررنگ است.
کار من روز به روز سخت شده است.
او خیلی اهل ارتباط نبود و خودش را حفظ می کرد.
پلیس معتقد است آتش به طور تصادفی شروع شده است.
آلودگی محصولات کشاورزی را به خطر می اندازد.
ما برای یافتن نقشه کرمان ناموفق جستجو کردیم.
درس
2
57
ب- جملات مثال زیر را بخوانید.
الف- متن زیر را بخوانید.
اولین فرهنگ لغت فارسی که هنوز منتشر می شود، تدوین شد
بیش از 900 سال پیش لغت فورس ساخته اسدی طوسی است
که در قرن پنجم شاعر معروفی بود. لیست ورودی ها دارد
بر اساس حروف پایانی کلمات مرتب شده است. وجود دارد
نمونه جملاتی که از شعر گرفته شده است. لغت نامه
مترادف ها و توضیحاتی دارد که شاعران جوان به کار برده اند. این
فرهنگ لغت مورد استفاده شاعران پس از اسدی بوده است
طوسی لغات زیادی به اولین فرهنگ لغت اسدی اضافه شده است
تدوین شده است. فرهنگ لغت چندین بار منتشر شده است و الف
گنجینه ارزشمند زبان فارسی
مرد گلف بازی می کند.
او در شماره 10 زندگی می کند.
زن برای شام می آید.
دیروز او را ملاقات کردی
گربه نزدیک ما زندگی می کند.
شیر می خورد.
کلیدها را پیدا کردم
من دیروز کلیدها را گم کردم.
مردی که گلف بازی می کند زندگی می کند
در شماره 10
زنی که با او آشنا شدید
دیروز برای شام می آید
گربه ای که در نزدیکی ما زندگی می کند
شیر می خورد
کلیدهایی را که گم کرده بودم پیدا کردم
دیروز.
درس
2
58
ج. به معلم خود بگویید که چگونه «بندهای نسبی» ساخته می شوند.
مردی که گلف بازی می کند زندگی می کند
در شماره 10
زنی که با او آشنا شدید
دیروز برای شام می آید
گربه ای که در نزدیکی ما زندگی می کند
شیر می خورد
کلیدهایی را که گم کرده بودم پیدا کردم
دیروز.
مردی که گلف بازی می کند زندگی می کند
در شماره 10
زنی که ملاقات کردی
دیروز برای شام می آید
گربه ای که نزدیک ما زندگی می کند بود
شیر خوردن.
کلیدهایی را که گم کرده بودم پیدا کردم
دیروز.
درس
2
59
د. پاراگراف زیر را بخوانید و جاهای خالی را با "who" یا پر کنید
"کدام".
ه- جمله های زیر را کامل کنید. سپس آنها را با خود مقایسه کنید
دوست
مثال: رودکی که در قرن چهارم می‌زیسته است از پارسیان معروف است
شاعر
1. شترمرغ پرنده است
2. معلم انگلیسی ما
3. دفترچه یادداشت
آقای سندرز یک دکتر است که در یک شهر زندگی می کند. او در کار می کند
روستایی نزدیک شهر است هر روز صبح که می رود
روستا و عصر به خانه برمی گردد. آقای سندرز
معمولا قطار صبحگاهی را می گیرد
ایستگاه ساعت 7:30 قطاری که او می گیرد زیاد نیست
شلوغ. تعدادی معلم و کارگر هستند
همچنین در روستا کار می کنند. آقای سندرز برخی از آنها را می شناسد.
آنها گاهی اوقات در مورد چیزهای جالب مانند آب و هوا صحبت می کنند
و ورزش او اغلب در قطار مطالعه می کند. کتاب می خواند یا
روزنامه هایی که او از غرفه در آن قرض می گیرد
ایستگاه. اگرچه سفر او به روستا حدود 45 طول می کشد
دقیقه، او از هر دقیقه آن لذت می برد. او نوع پسر است
دوست دارد وقت خود را عاقلانه بگذراند.
F. به قسمت "Grammar" کتاب کار خود بروید و A را انجام دهید.
درس
2
60
اگر پیرمرد عینکش را داشت، می توانست کاغذ را بخواند.
اگر در روستا زندگی می کردند سالم تر بودند.
اگر گرمتر می شد به شمال سفر می کردند.
جان اگر در خانه بود می توانست ماشین را تعمیر کند.
اگر مادرم اینجا بود از او کمک می خواستم.
من جای شما بودم خانه می خریدم.
الف. جملات مثال زیر را بخوانید.
جملات شرطی (نوع دوم)
ب. به قسمت "گرامر" کتاب کار خود بروید و B و C را انجام دهید.
درس
2
61
الف. برای صحبت در مورد موقعیت های خیالی از «نوع شرطی II» استفاده می کنیم.
می توانید از موارد زیر برای صحبت در مورد تخیلات، امیدها و آرزوها استفاده کنید.
استراتژی صحبت کردن
صحبت در مورد موقعیت های خیالی
اوه نگاه کن! باران خیلی شدیدی می بارد.
اگر باران نمی بارید چه می کردید؟
هوم...اگه آفتابی بود میرفتم پارک. واقعا حوصله ام سر رفته
به جای آن می توانیم یکی از بازی های فکری خود را انجام دهیم.
اگر سینا خانه بود، می توانستیم «بچه باهوش» را بازی کنیم.
این یکی هم سرگرم کننده است. بیایید آن را امتحان کنیم.
اگه جای من بودی چیکار میکردی؟
اگه بال داشتی چیکار میکردی؟
اگه دانشجوی دانشگاه بودی چیکار میکردی؟
درس
2
62
ب- به مکالمات زیر گوش دهید و به سوالات پاسخ دهید.
مینا کجا زندگی می کند؟
چرا زوره هنوز مینا را دعوت نکرده است؟
بیژن می خواست چی بخره؟
چرا بیژن مشکل را به مهران نگفت؟
مکالمه 1
مکالمه 2
جفت شوید و از دوستانتان درباره کارهایی که امروز می خواهند انجام دهند بپرسید،
اما آنها نمی توانند می توانید از سرنخ های موجود در جعبه استفاده کنید.
جفت شوید و از دوستانتان بپرسید اگر جای شما بودند چه کار می کردند. شما
ممکن است از سرنخ های موجود در جعبه استفاده کند.
اگر آنقدر سرد نبود، .
اگر زودتر تکالیف خود را انجام دادید، .
اگر پدرت زودتر به خانه آمد.
اگر پول کافی داشتم، .
بیشتر مطالعه کنید ورزش روزانه را انجام دهید مراقب باشید زبان فرانسه را یاد بگیرید
درس
2
63
پاراگراف
پاراگراف چیست؟
پاراگراف مجموعه ای از جملات درباره یک ایده است. یک پاراگراف می تواند
(1) به ما اطلاعات بدهید، (2) نظری به ما بگویید، (3) چیزی را توضیح دهید
برای ما، یا (4) داستان کوتاهی را برای ما تعریف کنید. هر جمله در یک پاراگراف در مورد است
همین ایده هنگامی که می خواهید در مورد یک ایده جدید بنویسید، یک ایده جدید را شروع کنید
پاراگراف
قالب پاراگراف
پاراگراف ها شکل خاصی دارند. در هر پاراگراف، جملات
با هم گروه بندی می شوند. آنها یکی پس از دیگری می آیند. یادت باشد
جملات یک پاراگراف با حرف بزرگ شروع و با a ختم می شود
نقطه (.)، علامت سوال (؟) یا علامت تعجب (!).
اف
D
س
BQ
س
س
ه
ه
آ
ک
پ
جی
جی
جی
جی
اف
آر
NM
D
D
آ
آ
آ
سی
سی
سی
ز
اچ
اچ
س
O
VO
ایکس
XB
اس
L
w
w
r
r
r
ه
ه
y
تو
انگلستان
تی
ب
من
q
درس
2
64
اقیانوس ها و دریاچه ها
اقیانوس ها و دریاچه ها اشتراکات زیادی دارند، اما کاملاً متفاوت هستند.
هر دو حجم آبی هستند، اما اقیانوس ها حجم بسیار بزرگی از نمک هستند
آب، در حالی که دریاچه ها حجم بسیار کوچکتری از آب شیرین هستند.
دریاچه ها معمولا توسط خشکی احاطه شده اند، در حالی که اقیانوس ها چیزی هستند
قاره ها را احاطه کنند
هر دو دارای گیاهان و حیواناتی هستند که در آنها زندگی می کنند.
در حالی که اقیانوس خانه بزرگ ترین حیوانات روی کره زمین است
دریاچه ها اشکال بسیار کوچکتری از زندگی را پشتیبانی می کنند.
اقیانوس ها و دریاچه ها
اقیانوس ها و دریاچه ها اشتراکات زیادی دارند، اما کاملاً هم هستند
ناهمسان. هر دو توده آبی هستند، اما اقیانوس ها اجرام بسیار بزرگی هستند
از آب شور، در حالی که دریاچه ها حجم بسیار کوچکتری از آب شیرین هستند.
دریاچه ها معمولاً توسط خشکی احاطه شده اند، در حالی که اقیانوس ها چیزی هستند که اطراف را احاطه کرده اند
قاره ها. هر دو دارای گیاهان و حیواناتی هستند که در آنها زندگی می کنند. اقیانوس است
خانه بزرگ‌ترین جانوران روی کره زمین است، در حالی که دریاچه‌ها زندگی زیادی دارند
اشکال کوچکتر زندگی
اقیانوس ها و دریاچه ها
اقیانوس ها و دریاچه ها اشتراکات زیادی دارند، اما کاملاً هم هستند
ناهمسان. هر دو توده آبی هستند، اما اقیانوس ها حجم بسیار بزرگی از آب هستند
آب شور، در حالی که دریاچه ها حجم بسیار کوچکتری از آب شیرین هستند.
دریاچه ها معمولا توسط خشکی احاطه شده اند، در حالی که اقیانوس ها چیزی هستند
قاره ها را احاطه کنند هر دو دارای گیاهان و حیواناتی هستند که در آنها زندگی می کنند.
اقیانوس خانه بزرگترین حیوانات روی کره زمین است، در حالی که دریاچه ها
از اشکال بسیار کوچکتر زندگی پشتیبانی می کند.
الف. به مثال های زیر نگاه کنید. یکی را انتخاب کنید که شکل مناسبی دارد
برای یک پاراگراف
درس
2
65
ب. به جملات موضوعی پاراگراف هایی که در Vision 2 دیده اید نگاه کنید.
موضوع و ایده کنترل کننده را پیدا کنید.
1) زبان یک سیستم ارتباطی است.
2) حدود پنجاه درصد از زبان های جهان کمتر از 5000 زبان دارند
بلندگوها
3) عادات بد و اعتیاد می تواند برای سلامتی مضر باشد.
4) هنر چیزی است که مردم با تخیل و مهارت خلق می کنند.
5) صنایع دستی نمونه خوبی از هنر و فرهنگ یک کشور است.
مثلا:
جمله 1: من و خواهرم همیشه به پدر و مادرمان احترام می گذاریم.
ایده کنترل موضوع
جمله موضوع 2: یوزپلنگ حیوانی وحشی از خانواده گربه سانان است.
ایده کنترل موضوع
مهمترین جمله در یک پاراگراف، جمله موضوعی است.
به آن "جمله موضوعی" می گویند زیرا به خوانندگان می گوید که آنها چیستند
قصد خواندن در مورد
یک جمله موضوعی دو بخش دارد:
1. موضوع: پاراگراف در مورد چیست،
2. یک ایده کنترل کننده: آنچه که نویسنده قرار است روی آن تمرکز کند
پاراگراف
درس
2
66
پاراگراف های زیر را بخوانید. ابتدا جمله موضوعی را پیدا کنید،
سپس دور موضوع حلقه بزنید و زیر ایده کنترل کننده خط بکشید.
1. مورچه ها در همه جای دنیا یافت می شوند. خانه خود را می سازند
در ساختمان ها، باغ ها و غیره. آنها در لانه مورچه ها زندگی می کنند. مورچه ها خیلی
حشرات سخت کوش در طول تابستان برای آنها غذا جمع آوری می کنند
فصل زمستان هر وقت یک شیرینی روی زمین پیدا کردند، آنها را
به شیرینی بچسبند و به خانه خود ببرند. بنابراین، به این ترتیب، آنها
کف را تمیز کنید مورچه ها عموماً قرمز و مشکی رنگ هستند. آنها
دارای دو چشم و شش پا آنها حشرات اجتماعی هستند.
2. ستاره ها نقاط ریز نوری در فضا هستند. در یک شب صاف ما
می تواند حدود 2000 تا 3000 ستاره را بدون استفاده از تلسکوپ ببیند. ستاره ها
در آسمان کوچک به نظر می رسند زیرا آنها از زمین دور هستند. که در
در زمان های قدیم ناظران آسمان الگوهایی از ستارگان را در آسمان یافتند.
جمله موضوعی معمولا اولین یا گاهی آخرین جمله است،
اما می تواند هر جمله ای در پاراگراف باشد.
اشاره
درس
2
67
3. دیکشنری آنلاین دیکشنری است که در اینترنت یا جهان موجود است
وب گسترده و از طریق مرورگر وب با استفاده از رایانه قابل دسترسی است
یا یک دستگاه تلفن همراه، در درجه اول با تایپ یک عبارت در کادر جستجو در
سایت. لغت نامه های آنلاین دسترسی فوری و مستقیم را از طریق ارائه می دهند
پایگاه داده های بزرگ برای املا و معانی یک کلمه، به علاوه میزبانی از
اطلاعات، از جمله املا، تلفظ، و منشاء آن و غیره.
4. یک دستگاه شنوایی برای برخی از افراد مبتلا به شنوایی در دسترس است
ضرر - زیان. این دستگاه از آهنربا استفاده می کند. مانند سایر وسایل کمکی، صداها را تبدیل می کند
به ارتعاشات تبدیل می شود و آنها را مستقیماً به آهنربا منتقل می کند و سپس
به گوش داخلی می رسد و صدای واضح تری تولید می کند. دستگاه به آنها کمک می کند
با کم شنوایی ناشی از عفونت یا سایر مشکلات در
گوش میانی.
ج- برای موارد زیر یک جمله موضوعی بنویسید.
1) ورزش
2) نوشتن
3) جنگل
4) سیگار کشیدن
5) آتش نشانان
6) ابن سینا
7) انرژی پاک
8) خلیج فارس
درس
2
68
درس
2
69
الف. به بخش اول گزارش گوش دهید.
1- به سوالات زیر پاسخ دهید.
آ. اگر الان ماشین زمان داشتی چیکار میکردی؟
ب اگر اجازه داشته باشید در جنگل زندگی می کنید؟
2. دوباره گوش کنید و سه سوالی را که می شنوید یادداشت کنید.
3. زیر «اگر بندها» خط بکشید.
ب- حالا بقیه را بخوانید.
کجا علاقه داری
اگر بودید سفر کنید
فضانورد؟
آیا تا به حال به ابرانسان فکر کرده اید؟ دوست دارید چه توانایی هایی داشته باشید
اگر قدرت های مافوق بشری داشتید؟ برخی ممکن است بگویند: «اگر می‌خواستم پرواز کنم
قدرت های مافوق بشری.» دیگران ممکن است بگویند: "من می خواهم بسیار قوی باشم تا کمک کنم
مردم." برخی ممکن است بگویند، "دوست دارم نامرئی باشم یا ذهن مردم را بخوانم."
تو چطور؟ آیا دوست دارید بتوانید این کارها را انجام دهید؟ به بودن فکر کن
فضانورد؛ دوست داری کجا بری؟
ج- دوتایی کار کنید. بپرس و جواب بده
دوست داری پرواز کنی؟
اگر شما چه کار می کنید
مقداری پول پیدا کرد؟
درس
3
70
درس
3
71
درس 3
حقایق جالب:
اولین ماشین بادی در ایران باستان در اطراف مورد استفاده قرار گرفت
300 قبل از میلاد 1.
یک توربین بادی می تواند برق کافی برای برق تولید کند
300 خانه
منابع انرژی تجدیدپذیر سه برابر بیشتر شغل ایجاد می کند
نسبت به سوخت های فسیلی
آلبرت انیشتین 2 جایزه نوبل را در سال 1921 برای خود دریافت کرد
آزمایش با انرژی خورشیدی
1. قبل از میلاد: بعد از تاریخ استفاده می شود تا نشان دهد که قبل از تولد مسیح بوده است.
2. تلفظ انگلیسی: /ˈaɪnstaɪn/
درس
3
72
درس
3
73
الف. تصاویر را با منابع انرژی مطابقت دهید.
حالا جاهای خالی را با کلمات بالا پر کنید.
1. برخی از دانشمندان در حال کار بر روی تولید برق از .
به این ترتیب، در حالی که گیاه در حال رشد است، برق تولید می شود.
2. برق آبی یا برق در نتیجه سقوط یا
آب جاری.
3. از انرژی خورشیدی یا انرژی ناشی از آن می توان استفاده کرد
خانه ها و مدارس ما را گرم، خنک و روشن کنید.
4. توربین های بادی انرژی جنبشی را در به
قدرت مکانیکی
آ. باد ب. آب ج. آفتاب د. گیاهان
درس
3
74
ج. این تصویر شش راه را نشان می دهد که می توانید در مصرف انرژی صرفه جویی کنید. نامه را قرار دهید
در کنار توضیحات صحیح
ب- دور منابع انرژی تجدیدپذیر دایره ای بکشید.
1. در را پشت سر خود ببندید تا هوای سرد یا گرم بیرون نرود.
2. اگر آخرین فردی هستید که اتاق را ترک می کنید، تلویزیون را خاموش کنید.
3. درختان می توانند هزینه های خنک کننده خانه شما را کاهش دهند.
4. استفاده از ماشین ظرفشویی باعث صرفه جویی در مصرف آب بسیار بیشتر از شستشوی دستی می شود.
5. لامپ های ال ای دی 75 درصد انرژی کمتری مصرف می کنند و 10 برابر بیشتر از آن عمر می کنند
لامپ های رشته ای
6. اجازه دهید مانیتور رایانه شما به حالت Sleep برود یا برای صرفه جویی بیشتر آن را خاموش کنید
انرژی.
آ
ب
سی دی
E
اف
درس
3
75
عماد: بابا به اون طرفداران بزرگ نگاه کن!
پدر: آنها در واقع توربین های بادی هستند.
عماد: توربین های بادی؟
پدر: بله، از توربین های بادی برای تولید برق استفاده می شود
قدرت باد.
عماد: می دانم برق از آب تولید می شود و
نور خورشید. چگونه ممکن است از باد تولید شود؟
پدر: خوب، یک توربین بادی برعکس فن کار می کند. بجای
برای استفاده از برق برای ساخت باد، یک توربین از باد استفاده می کند
برای تولید برق این یک نوع انرژی پاک است.
عماد: این توربین های بادی من را به یاد چیزهایی می اندازد که در موردش خوانده ام
استفاده از نیروی باد در ساختمان های یزد
پدر: منظورت برج های بادی است؟
عماد و پدرش در حال سفر به گیلان هستند. در راه، در
منجیل، عماد توربین های بادی عظیم می بیند.
تولید می کنند،
مقابل، ضربه،
به یاد آوردن،
تهویه کننده هوا
درس
3
76
به سوالات زیر به صورت شفاهی پاسخ دهید.
1. عماد و پدرش کجا هستند؟
2. آیا عماد تا به حال به یزد سفر کرده است؟
3. چه نوع انرژی پاکی را می توانید پیدا کنید
در شهر یا روستای شما؟
عماد: بله، سیستم های خنک کننده هوای طبیعی هستند و می توانند
به جای کولر گازی برقی استفاده می شود. این هست
منبع دیگری از انرژی پاک است، اینطور نیست؟
پدر: بله همینطور است. یک نوع عالی از انرژی پاک!
عماد: بابا میشه نوروز امسال بریم یزد؟
پدر: برای من خوب است. بیایید آن را با دیگران بررسی کنیم.
درس
3
77
A. نگاه کنید، بخوانید و تمرین کنید.
منابع اصلی تجدیدپذیر ایران، غنی از منابع نفتی است.
انرژی باد، آب و خورشید است.
نفت، زغال سنگ و گاز طبیعی سه هستند
سوخت های فسیلی رایج
خلیج فارس
درس
3
78
لامپ های جدید مصرف می کنند
برق کمتر
عمویم اغلب در بالکن می نشیند،
یک فنجان قهوه می خورد و کتاب می خواند.
کارخانه رودخانه را آلوده کرده است.
درس
3
79
تنوع: انواع مختلف چیزها یا افراد
آنها انواع فعالیت های تناسب اندام را انجام می دهند.
جزر و مد: بالا آمدن و سقوط دریا
در اینجا می توانید هر روز دو جزر و مد بالا و دو جزر و مد را ببینید.
جایگزین کردن: 1. جای کسی یا چیزی را گرفتن
این کارخانه اکثر کارگران خود را با روبات ها جایگزین کرد.
2. گذاشتن چیزی در جای مناسب
بشقاب چینی روی قفسه را با دقت عوض کرد.
مصرف کردن: به پایان رساندن چیزی
تمام شیر را مصرف نکنید - برای صبحانه به مقداری نیاز داریم.
برای همیشه: برای همیشه
هیچ کس نمی تواند برای همیشه زندگی کند.
تقاضا: مقدار محصول یا خدماتی که مردم می خواهند
تقاضا برای مواد غذایی ارگانیک در حال افزایش است.
تبدیل: تغییر در شکل یا کاراکتر
مبل به تخت تبدیل می شود.
جذب کردن: چیزی را در خود گرفتن، مخصوصاً تدریجی
گیاهان دی اکسید کربن را جذب می کنند.
ب. بخوانید و تمرین کنید.
ج. به بخش «واژگان» کتاب کار خود بروید و A و B را انجام دهید.
درس
3
80
انرژی توانایی انجام کار است. می تواند اشکال مختلفی داشته باشد:
مکانیکی، الکتریکی، شیمیایی و هسته ای. برای تولید هر نوع
انرژی، از منابع زمین استفاده می شود. منابع اصلی از
زمین سوخت های فسیلی مانند گاز طبیعی، نفت و زغال سنگ هستند.
ما بیشتر انرژی خود را از این سوخت های فسیلی دریافت می کنیم، اما این برای آن مضر است
محیط زیست. سوخت های فسیلی تجدید ناپذیر هستند و نمی توان آنها را جایگزین کرد
به راحتی. وقتی از آنها استفاده کنیم، برای همیشه از بین می روند. آنها تمیز نیستند
زیرا آب یا هوا را آلوده می کنند.
در سال های اخیر، دانشمندان سعی در استفاده از انواع دیگر منابع انرژی دارند.
آنها آنها را منابع انرژی پاک می نامند زیرا آنها را آلوده نمی کنند
زمین. انرژی پاک قابل تجدید است. از منابعی ساخته شده است که می تواند باشد
جایگزین شده است، مانند باد، آب، آفتاب، جزر و مد و گیاهان. زمانی که قابل تجدید است
از منابع انرژی استفاده می شود، تقاضا برای سوخت های فسیلی کاهش می یابد.
رایج ترین نوع انرژی پاک انرژی خورشیدی است. خورشیدی
انرژی توسط تشعشعی که به زمین می رسد تولید می شود. مردم
برای هزاران سال از خورشید به عنوان منبع گرما استفاده کرده اند. ایرانیان، برای
به عنوان مثال، از طرح ها و چیدمان های خاص پنجره ها، بالکن ها استفاده کنید
و حیاط برای دریافت بیشترین نور خورشید. انواع مختلف مواد ممکن است
همچنین در ساخت خانه ها استفاده شود. این باعث گرم نگه داشتن افراد در طول می شود
فصول سرد و خنک در روزهای گرم سال.
امروزه انرژی خورشیدی را می توان به اشکال دیگر انرژی تبدیل کرد.
مانند گرما و برق. ممکن است از انرژی خورشیدی استفاده شود
برای گرم کردن آب و هوا در منازل،
زمین برای فرزندان ما
ساختمان ها یا استخرهای شنا شاید ساختمان ها یا خانه هایی را دیده باشید
با پانل های براق بزرگ روی سقف. اینها کلکتورهای خورشیدی هستند که
با جذب نور خورشید و تولید انرژی خورشیدی گرما را جمع آوری می کند. همچنین،
از انرژی خورشیدی می توان در تولید برق برای تامین برق استفاده کرد
ساعت‌ها، تابلوهای بزرگراه‌ها، خانه‌ها و حتی ایستگاه‌های فضایی.
منابع انرژی پاک به طور گسترده در بسیاری از کشورها برای نگهداری استفاده می شود
شهرها و روستاها تمیز در نتیجه سوخت های فسیلی کمتری مصرف می شود
هر سال و برای نسل های آینده ذخیره می شوند.
یادگیری یادداشت برداری خوب بسیار مهم است. یادداشت های خوب می توانند کمک کنند
متنی را که خوانده اید به خاطر می آورید و مرور می کنید. هیچ جادویی وجود ندارد
فرمول یادداشت برداری در هنگام خواندن. شما باید بفهمید که چیست
بهترین کار را برای شما دارد با این حال، دستورالعمل های زیر پیشنهاد می شود:
مطمئن شوید که تمام ایده ها و مثال های مهم را در آن گنجانده اید.
فقط کلمات مهم را بنویسید نه جملات کامل.
از علامت های اختصاری و نمادها استفاده کنید.
می توانید یادداشت های خود را در حاشیه یا در یک صفحه جداگانه بنویسید
به عنوان مثال، یادداشت های بند زیر به شرح زیر اتخاذ شد:
یادداشت برداری
سبک زندگی سالم تر
1) بررسی سلامت عمومی: فشار خون و ضربان قلب
2) بررسی سابقه سلامت خانواده
برای داشتن یک سبک زندگی سالم تر، افراد باید کارهای خاصی انجام دهند
چیزها ابتدا باید سلامت عمومی خود را بررسی کنند.
اندازه گیری فشار خون و ضربان قلب بیشترین است
کاری مهم برای انجام آنها همچنین باید خود را بررسی کنند
سابقه سلامت خانواده به این ترتیب می فهمند که اگر
هر کسی در خانواده یک بیماری خاص داشته است.
درس
3
81
درس
3
82
1. آن (بند 1، سطر 1)
2. آنها (بند 2، سطر 3)
3. آنها (بند 3، سطر 2)
4. اینها (بند 5، سطر 5)
5. آنها (بند 6، سطر 3)
الف. از اطلاعات موجود در "خواندن" برای تکمیل یادداشت ها استفاده کنید. سپس
یادداشت های خود را با یادداشت های همکلاسی های خود مقایسه کنید.
ب. به «خواندن» برگردید و سعی کنید بر اساس آن یادداشت برداری کنید
دستورالعمل ها:
ج. «خواندن» را بخوانید. پیدا کنید که این کلمات به چه چیزی اشاره دارند.
درس
3
83
ضرب المثل ها
ضرب المثل یک جمله کوتاه معروف است که توصیه های عملی می کند
درباره زندگی. ضرب المثل ها هر روز ما را احاطه کرده اند. چه در خانه، چه در محل کار،
مدرسه، یا در طول مکالمه با یک دوست، احتمال شنیدن
ضرب المثل بالاست برای مثال ضرب المثل های رایج زیر در
انگلیسی در فارسی معادل های مشترکی دارد.
خداوند به کسانی که
به خود کمک کنند
پرنده اولیه
کرم را می گیرد
فقط منتظر خوب نباش
چیزهایی که برای شما اتفاق می افتد
برای رسیدن به خواسته خود سخت تلاش کنید
اهداف
شما باید بیدار شوید و
اگر زودتر کار را شروع کنید
می خواهند موفق شوند
ضرب المثل انگلیسی به معنی ضرب المثل فارسی
از تو حرکت
از خدا برکت
سحر خیز باش
تا کامروا باشی
درس
3
84
الف- ضرب المثل های زیر را با معنی آنها مطابقت دهید و سپس بنویسید
معادل آنها در فارسی
1. پرندگان پر
گله با هم
2. اعمال صحبت می کنند
بلندتر از کلمات
3. تمرین باعث می شود
کامل
4. آشپز بیش از حد
فساد آبگوشت
5. به راحتی بیایید،
راحت برو
6. دو سر هستند
بهتر از یکی
7. خود را به حساب نیاورید
جوجه ها قبل
آنها از تخم بیرون می آیند
8. دور از دید، بیرون
ذهن
الف) وقتی دو نفر با هم همکاری می کنند
همدیگر، آنها بهتر می آیند
ایده ها.
ب) هنگامی که به سرعت پول دریافت می کنید، مانند
با بردن آن، خرج کردن آن آسان است یا
آن را نیز به سرعت از دست بدهند
ج) وقتی تعداد افراد زیاد است
تلاش برای رهبری و ارائه نظرات خود،
گیج کننده است و منجر به بد می شود
نتایج. مشاغل و پروژه ها باید
یک یا دو رهبر قوی داشته باشید.
د) به زودی افراد یا چیزهایی را فراموش می کنید
که دیگر قابل مشاهده یا حضور نیستند.
ه) مردم دوست دارند با آنها وقت بگذرانند
دیگرانی که شبیه آنها هستند.
و) فقط گفتن که شما انجام خواهید داد
چیزی خیلی معنی نداره
در واقع انجام آن سخت تر و بیشتر است
معنی دار.
ز) باید یک مهارت را زیاد تمرین کنید
در آن خوب شدن
ح) برنامه های شما ممکن است به نتیجه نرسد، بنابراین
شروع نکن به این فکر کن که چی خواهی کرد
بعد از موفقیت انجام دهید صبر کنید تا زمانی که
شما قبلاً موفق شده اید، و سپس
می توانید به این فکر کنید که بعداً چه کاری انجام دهید.
ضرب المثل انگلیسی به معنی ضرب المثل فارسی
درس
3
85
ب- معادل های فارسی ضرب المثل های انگلیسی زیر را بنویسید.
1. کت خود را مطابق پارچه خود ببرید.
2. کودک سوخته از آتش می ترسد.
3. با یک سنگ دو پرنده را بکشید.
4. به یک اسب هدیه در دهان نگاه نکنید.
درس
3
86
ب- جملات مثال زیر را بخوانید.
الف- متن زیر را بخوانید.
آیا می دانستید که چیزهایی که هیچ کس به آنها نیاز ندارد را می توان برای تولید استفاده کرد
برق، گرما یا سوخت؟ تغییر اتلاف به انرژی را می توان در نظر گرفت
یکی از مفیدترین راه ها برای نجات منابع زمین است. زیرا
زباله را می توان مستقیماً به سوخت مایع تبدیل کرد، می توان از آن در اتومبیل استفاده کرد.
کامیون، اتوبوس و هواپیما. برای انجام این کار، زباله ها باید جمع آوری شود و
توسط کارگران به محل دفن زباله منتقل می شود. مردم ممکن است برای زباله های داوطلبانه پول دریافت کنند
تحویل نیز مهم است بدانید که همه انواع زباله نمی توانند
برای تولید سوخت استفاده شود. برخی از مواد ممکن است گازهای مضر را در خود منتشر کنند
فرآیند. بنابراین مردم باید از این خطر آگاه شوند و
در مورد آسیب های احتمالی هشدار داد.
مدیر باید تماس بگیرد
والدین.
آشپز ممکن است ماهی درست کند
سالاد برای شام
مردم باید از ترافیک اطاعت کنند
قوانین
والدین باید صدا شوند (توسط
مدیر).
ممکن است سالاد ماهی درست شود
شام (توسط آشپز).
قوانین راهنمایی و رانندگی باید رعایت شود
(توسط همه).
درس
3
87
ج. به معلم خود بگویید که چگونه "صدای منفعل" با استفاده از "مدال" ساخته می شود.
د. مکالمه را بخوانید و زیر همه «صداهای غیرفعال با مدال» خط بکشید.
ه- جملات زیر را بخوانید و با داده شده از صدای مفعول استفاده کنید
افعال داخل پرانتز
1. کاری (باید/باید) در مورد گرم شدن کره زمین،
یا برخی از انواع حیوانات از بین می روند.
2. صورتحساب (باید/پرداخت) قبل از خروج از رستوران.
3. برخی از گازهای خطرناک (ممکن است/تولید شود) زمانی که
زباله سوزانده شده است.
4. باد (می تواند/تبدیل شود) به برق.
F. جفت شوید و در مورد کارهایی که می‌توان/ممکن است/باید/باید انجام شود صحبت کنید
بدون ذکر فاعل
مثال: آب را می توان در هوای سرد به یخ تبدیل کرد.
1
2
3
4
5
G. به بخش «گرامر» کتاب کار خود بروید و A و B را انجام دهید.
درس
3
88
الف. جملات مثال زیر را بخوانید.
زمان گذشته کامل
ب. به بخش «گرامر» کتاب کار خود بروید و D را انجام دهید.
جو چینی خوانده بود
او هرگز خرس ندیده بود
همه چیز در باغ قهوه ای بود
مقداری پول به من پس دادند
می دانستم آن مرد را جایی دیده ام
زن به من گفت که در اصفهان کار کرده است
وقتی به مهمانی رسیدم،
وقتی کتاب را برایش فرستادم،
او به چین نقل مکان کرد.
او به باغ وحش رفت
باران نباریده بود
پول زیادی داده بودم
قبل از.
قبل از.
پدربزرگ و مادربزرگ من قبلاً به خانه رفته بودند.
او قبلا آن را خریده بود.
قبل از
قبل از
زیرا
زیرا
درس
3
89
الف. ما از "زمان گذشته کامل" برای صحبت در مورد رویدادی که اتفاق افتاده است استفاده می کنیم
قبل از رویداد دیگری در گذشته
استراتژی صحبت کردن
صحبت در مورد یک فعالیت قبل از یک فعالیت دیگر در گذشته.
خوب، در مورد پیک نیک به من بگویید. چه کار کردین؟
عالی بود بابا والیبال بازی کردیم و باربیکیو خوردیم.
اوه، بیا! کار جالبی انجام دادی؟
بله، همه چیز سرگرم کننده بود. قبل از اینکه والیبال بازی کنیم، گرفته بودیم
چند عکس
عالی! بعدازظهر کاری انجام دادی؟
اوه، یک چیز جالب! بعد از اینکه ناهار خوردیم، پرواز کردیم
بادبادک های ما این فوق العاده بود زیرا ما بادبادک ها را درست کرده بودیم
خودمان!
می توانید از ساختارهای زیر برای صحبت در مورد دو فعالیت در برنامه استفاده کنید
گذشته
قبل از من، داشتم
بعد از اینکه داشتم، من
درس
3
90
ب- به مکالمات زیر گوش دهید و به سوالات پاسخ دهید.
ب- به مکالمات زیر گوش دهید و تیک گوینده را بزنید
قرار است انجام دهد.
ب- به مکالمات زیر گوش دهید و تیک گوینده را بزنید
قرار است انجام دهد.
1. آیا رسول قبلا سس رستوران را امتحان کرده بود؟
2. رسول تنها رفت رستوران جدید؟
1. سمیرا و دوستانش چه زمانی به موزه رفته بودند؟
2. مهمانان سمیرا چه زمانی از خانه او خارج شدند؟
مکالمه 1
با هم جفت شوید و از دوستانتان بخواهید در مورد کارهایی که در گذشته انجام داده اند صحبت کنند
یا بعد از اعمال دیگر می توانید از سرنخ های موجود در جعبه استفاده کنید.
جفت شوید و از دوستانتان بخواهید در مورد کارهایی که قبلا انجام نداده اند صحبت کنند.
می توانید از سرنخ های موجود در جعبه استفاده کنید.
سفر به مشهد کتاب امانت بگیرید پول خرج کنید
سرما بخور برو خونه تهران رو ترک کن
climb دماوند درخواست کار پرداخت چک
یک آهنگ بخوان برو خارج از کشور فوتسال بازی کن
مکالمه 2
درس
3
91
الف. پاراگراف های زیر را بخوانید. جمله هایی را که اینطور نیست خط بزنید
از جملات موضوع پشتیبانی کنید
مورچه ها حشرات عجیبی هستند. مانند همه حشرات، آنها شش پا دارند. هر یک
پا دارای سه مفصل است. دیروز یه مورچه دیدم پاهای مورچه ها بسیار است
قوی، که به مورچه ها کمک می کند خیلی سریع بدود. من هم می توانم سریع بدوم. اگر یک
انسان می توانست به همان سرعتی که یک مورچه می تواند به اندازه خود بدود، می توانست به همان سرعتی بدود
یک اسب مسابقه
قرن جدید تغییرات بزرگی در ارتباطات ایجاد کرده است. سلول
گوشی ها به اندازه کافی کوچک هستند که بتوان آن را در جیب خود حمل کرد. دانش آموزان نباید
استفاده از تلفن همراه در مدارس تلفن های ویدئویی به شما امکان می دهند شخصی که هستید را ببینید
صحبت کردن با تلفن اما برخی افراد چنین گوشی هایی ندارند.
کامپیوترهای کوچک با اندازه دست موضوعات مورد علاقه شما را می شناسند. اینترنت
همه جا هست.
جملات حمایتی
در درس دوم با قالب پاراگراف نیز آشنا شدید
به عنوان ساختار یک جمله موضوعی. حال، دو جزء دیگر از a
پاراگراف، یعنی جملات پشتیبان و جمله پایانی هستند
معرفی کرد.
جملات پشتیبان بعد از جمله موضوعی می آیند. این جملات
می توان:
ایده را در جمله موضوع توضیح دهید
مثال بزنید یک داستان کوتاه بگویید
درس
3
92
جمله پایانی
آخرین جمله در یک پاراگراف اغلب یک جمله پایانی است.
این جمله ایده جمله موضوعی را تکرار می کند.
به یاد داشته باشید: همه پاراگراف ها جملات پایانی ندارند.
ب. پاراگراف های زیر را بخوانید. کدام یک جمله پایانی دارد؟
اسب ها حیوانات مزرعه ای هستند. آنها معمولا سیاه، خاکستری، سفید و
قهوه ای رنگ آنها افراد و کالاها را از جایی به مکان دیگر حمل می کنند.
آنها پاهای بلندی دارند که بسیار قوی هستند. آنها به راحتی می توانند دویدن طولانی داشته باشند
فاصله ها. اسب ها معمولاً به صورت گله ای حرکت می کنند. آنها در یک اصطبل زندگی می کنند. آنها
حیوانات مزرعه بسیار مفیدی هستند.
انرژی مهم است. بدون آن، ما زمان سخت تری خواهیم داشت زیرا
بیشتر فعالیت های ما مانند پختن شام، گرم کردن خانه، نورپردازی
خیابان، باز نگه داشتن یک بیمارستان، راه اندازی یک کارخانه، همه به انرژی نیاز دارند. آی تی
بنابراین در قلب زندگی هر کس قرار دارد.
فیل بزرگترین حیوانی است که روی زمین راه می رود. یک فیل می تواند حمل کند
یک بار 1200 پوندی 1. آنها روزانه 300 پوند غذا می خورند. یک فیل
وزن نوزاد در بدو تولد می تواند 200 پوند باشد. فیل ها می توانند تا 70 سال عمر کنند.
1. 1 پوند = 454 گرم
درس
3
93
ج. جملات زیر را از هم جدا کنید. سپس آنها را به صورت صحیح بنویسید
به منظور تشکیل یک پاراگراف
1) سیارات به ترتیب فاصله از خورشید عبارتند از عطارد، زهره،
زمین، مریخ، مشتری، زحل، اورانوس، نپتون و پلوتون.
2) منظومه شمسی از خورشید، ماه و سیارات تشکیل شده است.
3) خورشید در مرکز منظومه شمسی و اینها قرار دارد
سیارات به دور آن می چرخند.
4) خورشید بزرگترین عضو منظومه شمسی است.
درس
3
94
د. در زیر جملاتی از یک پاراگراف به ترتیب اشتباه آمده است. تصمیم بگیرید
اگر جملات جملات موضوعی (T)، جملات حمایتی (S) یا
جمله پایانی (ج).
الف) درختان بسیار ارزشمند هستند.
ب) باعث بارندگی نیز می شوند.
ج) دی اکسید کربن را از جو می گیرند و آن را پر می کنند
با اکسیژن
د) به طور خلاصه، درختان بهترین دوستان انسان هستند.
ه) بسیاری از چیزهای ضروری روزمره را به ما عرضه می کنند
زندگی
درس
3
95
E. اکنون می خواهید یک پاراگراف در مورد "یادگیری یک مطلب جدید" بنویسید
زبان'. مراحل را دنبال کنید:
سعی کنید یک جمله موضوعی خوب بنویسید.
حداقل سه جمله پشتیبانی ایجاد کنید.
یک جمله پایانی خوب بنویسید.
حالا آنها را طوری سازماندهی کنید که یک پاراگراف تشکیل دهند.
درس
3
96
F. با استفاده از تصاویر زیر، یک پاراگراف در مورد "ورزش" بنویسید:
درس
3
97
ز. به تصویر زیر نگاه کنید و سپس یک پاراگراف برای توصیف بنویسید
آی تی.
ایران
تهران
بوقلمون
عراق افغانستان
پاکستان
ترکمنستان
ارمنستان آذربایجان
درس
3
98
درس
3
99
الف. به قسمت اول یک داستان گوش دهید.
1. بر اساس آنچه که اخیراً شنیده اید به سؤالات زیر پاسخ دهید.
آ. شب خیابان چطور بود؟
ب آیا مرد قبلاً چنین چیزی را تجربه کرده بود؟
2. دوباره گوش کنید و "زمان های گذشته کامل" را یادداشت کنید.
3. متن را اسکن کنید و "زمان های گذشته کامل" را فهرست کنید.
ب- حالا بقیه را بخوانید.
آیا تا به حال فراموش کرده اید
انجام کاری؟
او یکی از مشتریان ما بود. دو سه بار به دفتر ما آمده بود
قبل از. آخرین باری که آنجا بود خیلی ناراحت بود. او نگران بود
چون مدارکش را گم کرده بود. همه در دفتر سعی کردند کمک کنند
به او. آنها شروع به جستجوی چمدان او کردند. بالاخره یادش آمد
چمدانش را در ماشینش جا گذاشته بود! بابت عصبانیتش عذرخواهی کرد و رفت. من
از آن زمان او را ندیده ام
ج- دوتایی کار کنید. بپرس و جواب بده
مرد باخته بود
چمدانش در
دفتر؟
آیا آن مرد عذرخواهی کرد؟
شکل پایه Past simple Past participle
بود، بود
تبدیل شدن تبدیل شد
شروع شروع شد
نیش گاز گرفته شده
bleed bleed bleed
دمیدن دمید
شکستن شکست شکسته
آوردن آورده آورد
پخش پخش پخش
ساخت ساخته ساخته شده
سوخته سوخته/سوخته سوخته/سوخته
خرید خرید خرید
گرفتن گرفتار گرفتار شد
را انتخاب کنید انتخاب انتخاب
بیا اومد بیا
هزینه هزینه هزینه
برش برش برش
انجام داد
کشیدن کشید کشیده بود
رویا خواب دید / رویا خواب دید / خواب دید
درایو رانده رانده
نوشیدنی نوشیده مست
خوردن خورد خورده شد
سقوط افتاد سقوط کرد
خوراک تغذیه فید
احساس احساس
مبارزه جنگید جنگید
پیدا یافت پیدا شد
پرواز، پرواز کرد، پرواز کرده
فراموشی فراموش شده فراموش شده
ببخش بخشید بخشیده شد
افعال بی قاعده
شکل پایه Past simple Past participle
انجماد منجمد منجمد
بدست آمده
دادن داده است
برو رفت رفت
رشد کرد رشد کرد
آویزان آویزان شد
شنیدن شنیده شد
پنهان پنهان پنهان
ضربه بزن ضربه بزن
برگزاری برگزار شد
صدمه زدن صدمه دیده
نگه داشتن نگه داشته شود
دانستن می دانستند
یادگرفتن آموختند / آموختند آموختند / آموختند
چپ چپ
قرض دادن قرض قرض دادن
اجازه دهید اجازه دهید
دروغ دراز کشیدن
از دست دادن از دست رفته
ساخت ساخته ساخته شده
معنی به معنای معنی
ملاقات ملاقات ملاقات کرد
پرداخت پرداخت شده است
قرار دادن قرار گذاشتن
ترک ترک ترک
بخوان بخوان بخوان
سواری سوار شد
حلقه زنگ زد
برخاستن رز برخاست
دویدن، دوید، دویده
بگو گفت گفت
شکل پایه Past simple Past participle
دیدن دیدم
جست‌وجوی جستجو شد
فروش فروخته شد
ارسال فرستاده شد
مجموعه مجموعه
شلیک شات شات
نشان داد نشان داد / نشان داد
ببند بسته ببند
بخوان آواز خواندن
سینک غرق غرق شد
نشستن نشست نشست
خواب خوابید خوابید
صحبت صحبت گفتار
خرج کردن خرج شده
ایستاده ایستاد ایستاد
دزدی دزدید دزدیده شد
شنا شنا شنا
تاب تاب خورد
گرفتن گرفت گرفته شد
تدريس تدريس تعليم داد
بگو گفته شد
فکر کن فکر فکر
پرتاب انداخت پرتاب شد
درک فهمیده شد
بیدار بیدار بیدار شد
برد برد برد
نوشتن نوشت نوشت
وزارت آموزش و پرورش جمهوری اسلامی ایران
سازمان تحقیقات و برنامه ریزی آموزشی (OERP)
سید بهنام علوی مقدم
(عضو هیئت علمی OERP)
رضا خیرآبادی
(عضو هیئت علمی OERP)
مهرک رحیمی
(عضو هیئت علمی دانشگاه تربیت معلم شهید رجایی)
حسین داوری
(عضو هیئت علمی دانشگاه دامغان)
نویسندگان:
2021
سازمان پژوهش و برنامه ریزی آموزشی جهت ایفای نقش خطیر خود در سند اجرای تحول بنیادین در آموزش و پرورش و
برنامه درسی ملی جمهوری اسلامی ایران، مشارکت معلمان را به عنوان یک سیاست اجرایی مهم دنبال می کند. برای انجام
این امر در اقدامی نوآورانه سامانه ای بر خط اعتبارسنجی کتاب های درسی راه اندازی شد تا با نظرات معلمان
دربارۀ کتاب های درسی نونگاشت، کتاب های درسی را در اولین سال چاپ، با کمترین اشکال به دانش آموزان و معلمان.
ارجمند تقدیم کند. گروه تحلیل آموزشی و پرورشی استان ها، گروه های پژوهشی، در انجام این فرآیند بهینه
آموزشی، دبیرخانۀ راهبری دروس و مدیریت محترم پروژه آقای محسن باهو نقش سازنده ای را بر ساخت. ضمن ارج
نهادن به تلاش همه این همکاران، اسامی دبیران و هنرآموزانی که تلاش مضاعفی را در این زمینه و با ارائة نظرات.
خود سازمان را در بهبود این کتاب یاری کرده اند به شرح زیر اعلام می شود.
اسامی دبیران و هنرآموزان شرکت کننده
در اعتبارسنجی کتاب زبان انگلیسی 3 کد 112230
ردیف نام و نام خانوادگی استان محل خدمت ردیف نام و نام خانوادگی استان محل خدمت
1 محسن نظری خراسان شمالی 26 مهدی حسن پورقلعه البرز
۲ فرنوش طاهریان سمنان ۲۷ رضا طاهریان خراسان رضوی
3 محمدمهدی یزدانی خراسان شمالی 28 مرضیه توحیدی مقدم گیلان
4 زهرا قاسمی البرز 29 مجید درویش حسینی قزوین
5 فرزانه ملکی ارفعی مازندران 30 مرضیه رضابیگی کرمانشاه
6 محمود امیدی پور فارس 31 محمدجواد شیخیانی بوشهر
7 معصومه احمدی خراسان جنوبی 32 عاطفه حسینی کردستان
8 سیده مژگان صالحی شهرستان های تهران 33 عادله حیدری چهارمحال وبختیاری
عمران نوری البرز 34 محمود خالصی اصفهان
10 فرشته سراج سمنان 35 معصومه صداقت زاده تهران
11 محمد حسینی همدان 36 مهین السادات محمدیان اصفهان
12 سید محمد قریشی خوزستان 37 مرتضی علیزاد آذربایجان غربی
13 پریسا احمدی اردبیل 38 سمیرا غرقی زنجان
14 محسن قربان پور قزوین 39 بهروز جمالوندی ایلام
15 مارال عزیزی فارس 40 حسن رضوانی جویباری گیلان
16 مجید ساعدی دویسه کردستان 41 علی اکبر ارجمند راد قم
17 نازنین حسینی نژاد خراسان جنوبی 42 مسعود مشیدی مرکزی
18 زهره صوفیانی شهرستان های تهران 43 مریم پور نظر هرمزگان
19 سیدحسین هاشمی یزد 44 زهرا حیدری کرمان
20 یعقوب شهریاری فارس 45 مهدی کرمی همدان
21 زهره کمالی آذربایجان شرقی 46 مریم مصلحی مرکزی
22 نرگس خاتون صادق بوشهر 47 هادی مسجدی خراسان رضوی
23 مسعود حکیمیان اردبیل 48 مریم توکلی راد قم
24 یلدا هومن سیستان و بلوچستان 49 الهام فرجی ایلام
25 تیمور انصاری آذربایجان شرقی 50 اسماعیل عباسی سیستان و بلوچستان
`;
export default content;
