const content = `
انگلیسی برای مدارس
کتاب دانش اموز
3
 پـایـة نهم
طه
ّ
ل متوس
ّ
دورة او
3
شابک 978-964-05-2424-4 978-964-05-2424-4 شابک
 نظام آموزشی آموزش و پرورش است و استفاده می شود
کلیه حقوق مادی و معنوی این کتاب متعلق به سازمان پژوهش و برنامه
 انتخاب،
های مجازی، نمایش، اقتباس، تلخیص، تبدیل، ترجمه، عکس
چاپی و الکترونیکی و در پایگاه ارائه می شود
از کتاب و اجزای آن به
گیرنده
نقاشی، تهیه فیلم و تکثیر به هر شکل و نوع، بدون کسب مجوز از این سازمان ممنوع است و متخلفان تحت پیگرد قانونی قرار می گیرند.
 وزارت آموزش و پرورش
آموزشی
 سازمان پژوهش و برنامه
نام کتاب:
 ل متوسطه ـ910
ّ
 او
‌
 نهم دوره
‌
انگلیسی ـ پایه
پدیدآورنده:
آموزشی
سازمان پژوهش و برنامه
 درسی و تألیف:
مدیریت برنامه
های درسی عمومی و متوسطه نظری
دفتر تألیف کتاب
 رینگ و تألیف:
شناسه افزوده برنامه
 فرهاد قربان
 د رضا عنانی سراب،
ّ
م، محمد
ّ
د بهنام علوی مقد
ّ
د علوی، سی
ّ
د محمد
ّ
آبادی، سی
رضا خیر
)
اعضای شورای تخصصی برنامه درسی زبان های خارجی
 (
دوردی نژاد
 م، رضا خیرآبادی، مهرک رحیمی،
ّ
د بهنـام علوی مقد
ّ
 سی
تألیف) ـ
 م(سرگروه
ّ
د بهنـام علوی مقد
ّ
سی
 (ویراستاران علمی و ادبی)
د علوی، مریم مشکوة
ّ
د محمد
ّ
سی
 (اعضای گروه تألیف) ـ
ثه علوی
ّ
ده محد
ّ
سی
 ساخت هنری:
مدیریت آماده
 نظارت بر نشر و توزیع مواد آموزشی
ّ
اداره کل
سازی:
شناسه افزوده آماده
فرد
حی
ی
مهدی ذب
د
ّ
رضا امینی (مدیر امور فنی و چاپ) ـ مجید ذاکری یونسی (مدیر هنری) ـ محم
احمد
 بهرام
 ـ
 (عکاس)
فرد
مهدی ذبیحی
د
ّ
آزاده امینیان،محمد
 آرا) ـ
(طراح گرافیک، طراح جلد و صفحه
سازی)
پرچمی، حمید ثابت کلاچاهی (امور آماده
نشانی سازمان:
 آموزش و پرورش (شهید موسوی)
4
 تهران: خیابان ایرانشهر شمالی ـ ساختمان شماره
1584747
٣
59
 ، کد پستی:
88
٣
9266
 ، دورنگار:
888
٣
1161
ـ
9
 تلفن:
www.irtextbook.ir
 و
www.chap.sch.ir
 وبگاه:
ناشر:
61
 جادۀ مخصوص کرج ـ خیابان
17
 های درسی ایران تهران: کیلومتر
شرکت چاپ ونشر کتاب
٣
7515
ـ
1
٣
9
 ، دورنگار: 44985160، صندوق پستی:
44985161
ـ
5
 (داروپخش) تلفن:
 چاپخانه:
های درسی ایران «سهامی خاص»
شرکت چاپ و نشر کتاب
سال انتشار و نوبت چاپ:
چاپ هفتم 1400
َ
ن
ی
م
ِ
لعال
ِ
 ل
ٍ
ات
ی
َ
 ل
َ
ك
ِ
ل
ٰ
 فی ذ
َّ
ن
ِ
م، ا
ُ
ك
ِ
لوان
َ
 ا
َ
م و
ُ
ك
ِ
ت
َ
ن
ِ
لس
َ
 ا
ُ
لاف
ِ
 انتخاب
َ
 و
ِ
رض
َ
 الا
َ
 و
ِ
ماوات
َّ
 الس
ُ
لق
َ
 خ
ٰ
ه
ِ
ات
ی
ن آ
ِ
 م
َ
و
روم، 22
 هاست و به تحقیق در همه
های شما انسان
ها و رنگ
و همچنین تفاوت زبان
 ن
ی
ها و زم
نش آسمان
ی
قدرت خداوند آفر
 های
و از نشانه
ی از حکمت الهی برای دانش نهفته است.
ی
ها
نها نشانه
ی
ا
و از خدا
'
 از نشانه های قدرت آفرینش آسمان ها و زمین و همچنین خلقت است
 تنوع زبان ها و رنگ شما مردم؛ همانا در همه اینها نشانه هایی است
 مردان دانش
(
زاده
ار
ّ
 مرحومه دکتر طاهره صف
‌
برگرفته از ترجمه
)
ْ
م
ـ
ُ
ه
َ
ج
َ
ر
َ
ف
لْ
ـ
ِّ
ج
َ
ع
َ
و
ٍ
د
ـ
َّ
م
َ
ح
ُ
م
ِ
ل
الف
َ
و
ٍ
د
ـ
َّ
م
َ
ح
ُ
م
ٰ
ی
ـ
ل
َ
ع
لِّ
ـ
َ
ص
َّ
م
ـ
ـ
ُ
ه
ّٰ
ل
ل
اَ
 دنیا
‌
های زنده
 نیاز نبود. امروز لازم است. باید زبان
(
خارجی
)
 تر به زبان
پیش
تبلیغات مدارس باشد... .امروز مثل دیروز نیست که صدای ما از ایران بیرون
‌
 برنامه
ِ
در
دیگری تبلیغ کنیم.
 خوب در ایران باشیم و در همه جای دنیا با زبان
رفت. امروز ما می
نمی
)
ُ
ه
ُّ
ر
ِ
س
َ
س
ّ
ِ
د
ُ
امام خمینی (ق
تعالی
بسمه
مقدمه
 ،
(
ف
ی
ه تعالی فرجه الشر
ّ
عج الل
)
حضرت ولی عصر
 ات
ی
 عنا
‌
ه
ی
و در سا
 با استعانت از پروردگار متعال
 نهم
‌
ه
ی
آموزش در پا
 برای
چشم انداز 3
 سی با نام
ی
آموزش زبان انگلیسی
 های
کتاب از مجموعه کتاب
 ن
ی
سوم
ش روی شماست.
ی
د و هم اکنون پ
ی
ف گرد
ی
لی تأل
ی
تحص
 در مطالعه
های کلی مجموعه و کتاب حاضر، ضمن دعوت از مخاطب
ژگی
ی
شتر با و
ی
ی ب
ی
برای آشنا
 نهـم
‌
ه
ی
سی پـا
ی
کتاب زبـان انگل
 های خاص
ژگی
ی
به عنوان و
 ز
ی
ل ن
ی
هشتم، نكات ذ
 هفتم و
‌
ه
ی
های پا
 کتاب
‌
مقدمه
معرفی می شود:
 درس حول
 هفتم و هشتم، هر
‌
ه
ی
های پا
است كه كتابخانه
 دارای شش درس
چشم انداز 3
 ــ كتاب
ف شده است.
ی
طبقه بندی و تأل
 سازمان
)عملکرد(
 چند كنش ارتباطي
ی
 ک
ی
 و
)موضوع(
 ک مضمون
ی
سطح زبانی دانش آموزان،
 ش
ی
و با افزا
 ده
ی
شخصی خارج گرد
 طه
ی
ج از ح
ی
ها به تدر
ن درس
ی
کتاب مضام
 ن
ی
در ا
ده است.
ی
تری در هر درس ارائه گرد
شرفته
ی
های اجتماعی و زبانی پ
ها و بافت
ت
ی
موقع
 د
ی
الفبا آغاز گرد
 با سطح آموزش
چشم انداز 1
 ند سواد آموزشی که در کتاب
ی
ادامه منطقی فرا
 ــ در
 )ترکیب(
قی
ی
های تلف
ره
ی
 و زنج
)نمودارها(
 ها
سه
ی
آموزش دو نو
 با
چشم انداز 2
 و در کتاب
 مورد توجه قرار گرفته است و
) لحن (
 آن جملات
ی
آموزش لحن ب
 افت، در كتاب حاضر،
ی
 ادامه
 ان
ی
با لحن ب
 دانش آموزان
ن بخش دانش
ی
است. در ا
 به کتاب اضافه شده است
ملودی زبان
 بخش
 کتاب
‌
آن ذكر است هدف و برنامه
ی
می شوند. شا
و اجمالی آشنا می
 سی به طور کلی
ی
پرکاربرد زبان انگلیسی
 جملات
 ت به سطح خواندن و
ی
که در نها
 باشد
آموزش حروف الفبا می
ً
 در بخش سواد آموزشی صرفا
چشم انداز 1
 شتر
ی
ی ب
ی
از آشنا
 دانش آموزان پس
ز دانش
ی
ن
 چشم انداز 2
 کتاب
 شود و در
 منتهی می
)کلمه(
 عبارت »
 نوشتن «
 دا
ی
شتری پ
ی
و تسلط ب
 ها مهارت
خواندن و نوشتن واژه
 سی در
ی
زبان انگلیسی
 قی الفبای
ی
های متداول تلف
ره
ی
با زنج
 به عنوان
 را در خواندن و نوشتن
 )عبارت(
 سطح «گروه»
چشم انداز 2
 ن كتاب
ی
می کنند. همچن
می
 ابد
ی
 ش می
ی
جمله » افزا
ن گستره به سطح «
ی
 ا
چشم انداز 3
 هدف آموزشی خود در نظر گرفته شده است. در کتاب
 سند.
ی
آنها را بنو
 ح خوانده و
ی
با لحن صح
 سی را
ی
زبان انگلیسی
ی
قرار جملات پا
 و از دانش آموزان انتظار می رود
 افته است که در هر
ی
 آموزش دستور زبان اختصاصی
 ــ در كتاب حاضر، بخش مستقلي براي
 ک نکته آموزشی جنبی در قالب
ی
 اصلی و
(
دستوری
)
 ک نکته دستوری
ی
 درس به آموزش
(
گرامر
)
 برای بخش دستور زبان
 پردازد. نکات دستوری انتخاب شده است
همچنین بخش را ببینید
 نكات
 ن
ی
ال تـمامی ا
ن ح
ی
که در ع
 انتخاب شده است
ی
ساختارهای زبان انگلیسی
 ن
ی
تر
ن پر بسامد
ی
از ب
دانش آموزان
گرفته و برای دانش
 هفتم و هشتم مورد استفاده قرار
‌
ه
ی
های پا
صورت ضمنی در کتاب
 به
 ما شده است
ی
كرد ارتباط تنظ
ی
و رو موضوعی
 ن کتاب منطبق با فضا
ی
زبان در ا
 وه آموزش دستور
ی
هستند. ش
آشنا می
 ق آن آشنا می شوند.
ی
ند دق
ی
ه با فرا
ی
ن پا
ی
با مراجعه به راهنمای معلم ا
ران گرامی می
ی
و دب
 وه
ی
ز روند آموزش خود را منطبق با ش
ی
ن كتاب ن
ی
شود در ا
ه می
ی
ران گرامی توص
ی
گذشته به دب
 مانند
های
است که مجموعه کتاب
 ن نكته الزام
ی
ن ذكر ا
ی
ند. همچن
ی
م نما
ی
راهنمای معلم تنظ
 طراحی شده در کتاب
ی
تدر
 محتوا و صورت،
 اند به لحاظ
ده
ی
ن گرد
ی
ل تدو
ّ
 او
‌
متوسطه
 که برای آموزش دوره
چشم انداز
 سه جلدی
 سی در دوره متوسطه
ی
آموزش زبان انگلیسی
 ربنای
ی
مجموعه خود ز
 ن
ی
هستند و ا
 وسته
ی
به هم پ
 ای منسجم و
مجموعه
 و كاراتر است كه
 دتر
ی
ها زمان مف
ن كتاب
ی
ک از ا
ی
و نقد هر
 باشد، نظر اظهار نظر
 می
(
چشم انداز
 های
کتاب
)
دوم
 شش سال انجام شود.
ً
ن دوره مجموعا
ی
نشده برای ا
ی
های تدو
مجموعه
ّ
ی
با نگاهی به كل
 رد.
ی
گ
انی صورت می
ی
مستمر و پا
 به صورت
چهار مهارت
ز از هر
ی
ه ن
ی
ن پا
ی
بسته آموزشی ا
 ابی
ی
ارزش
های درسی قابل مشاهده است.
ف كتاب
ی
های خارجی دفتر تأل
آبی در وبگاه گروه زبان
ی
 ارزش
‌
وه نامه
ی
ش
 كردن ارتباط فعال و
ی
ت رو
ی
ز با حاكم
ی
 آموزشی حاضر ن
‌
شود که بسته شود
ادآور می
ی
ً
دا
ّ
در خاتمه مجد
 آموزش
در كنار كتاب دانش
 دانشجویان را در نظر داشته و
ازهای دانش آموزشی
ی
های متنوع ن
خودباورانه، جنبه
 ران
ی
آموزشی مخصوص دب
 کتاب کار، کتاب راهنمای معلم، کتاب گویا (فایل صوتی) و فلش کارت
‌
با ارائه
 ران قرار داده
ی
ار فراگ
ی
را در اختيار
آموزش معلمان (برفراز آسمان)، مجموعه کاملی
‌
ن لوح فشرده
ی
و همچن
 های
درطرح سامان بخشی کتاب
 های کمک آموزشی موازی که
ها و بسته
و استفاده از کتاب
 است، پیشنهاد معرفی
 برنامه ریزی آموزشی
پژوهش و برنامه
 سازمان اوری و انتشارات کمک آموزشی
ّ
کمک آموزشی دفتر فن
 آموزشی حاضر، ندارد
‌
اند و در اكثر موارد انطباق زیاد با برنامه درسی ملی و بسته بندی شده
نرسیده
گونه ای ندارد.
چ
ی
ه
 های همه جانبه و ارزشمند همكاران
ت
ی
ازمند هما
ی
 آموزشی ن
‌
ن بسته
ی
شک در مورد نظر ا
بی
 هن
ی
سازان م
نده
ی
و بالندگی آ
 رشد
‌
نه
ی
جستجو فراوان، زم
 ران اسلامی با دلسوزی و
ی
در سراسر ا
 گرامی است که
 ن تلاش ارزشمند را ارج نهاده و آرزومند اعتلای روزافزون نام مقدس
ی
آورد، مؤلفان، ا
زمان را فراهم می کند
ی
عز
ها هستند.
ران در تمامی عرصه
ی
جمهوری اسلامی ا
 صوتی) به وبگاه
 دانش آموزان محترم، برای دریافت کتاب گویا (فایل
دبیران گرامی و دانش
های خارجی به نشانی زیر مراجعه کنند.
گروه زبان
 های خارجی
گروه زبان
های درسی عمومی و متوسطه نظری
 دفتر تألیف کتاب
 eng-dept.talif.sch.ir
نقشه پرسپکت 3
بررسی 1
درس 1 - 2
 تم و
عملکرد
درس
1
شخصیت
 صحبت کردن در مورد
شخصیت
درس
2
مسافرت رفتن
 صحبت کردن در مورد
مسافرت رفتن
واژگان
 شخصیت
 (خجالتی، عصبانی،
شجاع،...)
 مسافرت رفتن
 (بلیت، پر کنید،
مسئول پذیرش،...)
گرامر
دیدن
همچنین
زبان
ملودی
 ساده
 حاضر
زمان فعل
(بودن)
 اختصار
از
 "بودن"
افعال
افتادن
لحن
 (بودن
بیانیه)
 حاضر
 مداوم
زمان فعل
مضافالیه
(ها و از)
رو به افزایش
 لحن
 (بودن
سوالات)
زبان کلیدی
اصطلاحات
#NAME?
#NAME?
#NAME?
#NAME?
-
 اجازه دهید آن را در قسمت بررسی کنم
فرهنگ لغت.
اصطلاحات
#NAME?
#NAME?
#NAME?
اکنون؟
#NAME?
- من علاقمند به .... هستم ... ،
 در مورد شما چطور؟
15-27
29-41
بررسی 2
درس 3 - 4
 تم و
عملکرد
درس
3
 جشنواره ها و
تشریفات
 صحبت کردن در مورد
 جشنواره ها و
تشریفات
درس
4
خدمات
 صحبت کردن در مورد
خدمات
واژگان
 جشنواره ها و
تشریفات
 (آتش بازی،
 ملی
سرود،...)
خدمات
 (استخدام، شارژ،
اضطراری ،...)
گرامر
دیدن
همچنین
زبان
ملودی
 ساده
 حاضر
زمان فعل
 (انجام/انجام می دهد)
 مضافالیه
صفت
 رو به افزایش
لحن
 (انجام/انجام می دهد
سوالات)
 ساعت
سوالات
قیدهای
 فرکانس
 افتادن
لحن
(چه سوالاتی)
زبان کلیدی
اصطلاحات
#NAME?
برای سال جدید؟
#NAME?
#NAME?
 قرآن در نوبت
سال؟
#NAME?
-
برای شما تعطیلات عالی آرزو می کنم.
#NAME?
اصطلاحات
#NAME?
#NAME?
#NAME?
 - ساعت 8 باز می شود
صبح.
#NAME?
آدرس خانه.
49-61
63-75
بررسی 3
درس 5 - 6
 تم و
عملکرد
درس
5
رسانه ها
 صحبت کردن در مورد
رسانه ها
درس
6
 سلامتی و
صدمات
 صحبت کردن در مورد
سلامتی و
 صدمات
واژگان
 رسانه ها
 (اتصال،
 مصاحبه،
برخط،...)
 سلامتی و
 صدمات
 (کبودی،
گچ،
صدمه ،...)
گرامر
دیدن
همچنین
زبان
ملودی
زمان گذشته
(منظم)
 زمان گذشته
از "بودن"
رو به افزایش
لحن
(سورپرایز)
 زمان گذشته
(بی رویه)
 هدف - شی
 ضمایر
مرور
زبان کلیدی
اصطلاحات
#NAME?
رادیو؟
#NAME?
#NAME?
دیشب؟
#NAME?
#NAME?
به من؟
اصطلاحات
#NAME?
تصادف؟
#NAME?
#NAME?
#NAME?
#NAME?
81-93
95-107
چشم انداز
3
نور افکن
درس 1
شخصیت
درس
1
درس 1: شخصیت
16
درس 1
احسان:
بهترین دوست شما در مدرسه کیست؟
 پرهام:
رضا.
احسان:
چطور آدمی است؟
 پرهام:
اوه، او واقعا عالی است! او باهوش و مهربان است.
 احسان:
آیا او هم سخت کوش است؟
 پرهام:
آره! و او همیشه بسیار مفید است.
احسان:
چگونه؟
 پرهام:
 او همیشه به من کمک می کند
 با درس های من
گفتگو
 به مکالمه دو پسر عمو گوش دهید.
17
درس 1
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
 دوست شما چطوری است؟
 مادرت چه شکلی است؟
 چطور آدمی است؟
 او چگونه است؟
 شما چه شکلی هستید؟
 آنها چگونه هستند؟
تمرین
1
Ü
صحبت در مورد شخصیت (1)
تمرین
2
Ü
صحبت در مورد شخصیت (2)
بله من هستم.
بله، او است.
 نه، او نیست.
بله، آنها هستند.
نه، آنها نیستند.
او خیلی بامزه است.
او بسیار مهربان و صبور است.
او ساکت است.
او باهوش است.
من کمی جدی هستم.
آنها بسیار مهربان هستند.
 آیا شما سخت کوش هستید؟
 آیا او باهوش است؟
 زهرا پرحرف است؟
 آیا آنها مرتب هستند؟
 آیا آنها ناراحت هستند؟
خشمگین
ظالمانه
شجاع
بی ادب
بی توجه
18
درس 1
عصبی
خود خواه
ساکت
مرتب
خنده دار
19
درس 1
20
درس 1
1. او بسیار مهربان است.
2. او بسیار صبور است.
3. شما بسیار باهوش هستید.
4. همه او را دوست دارند.
5. من تکالیفم را انجام می دهم.
6. او برای یک شرکت کار می کند.
 ملودی زبان
 به مکالمه گوش دهید و به لحن های آن توجه کنید
'جملات مثبت.
به جملات زیر گوش کنید و سپس تمرین کنید.
 معلم:
فرزانه دانش آموز باهوشی است. همه او را دوست دارند.
 سمیرا:
آره. میدانم. او همچنین بسیار کمک کننده است.
 معلم:
خوب، می توانید از او کمک بخواهید.
 سمیرا:
خوب، از او می خواهم که در مورد زبان انگلیسی به من کمک کند.
بگذارید در فرهنگ لغت بررسی کنم.
با خودت صحبت کن
 معلم
مثبت
خوشحال.
صبح
من
است
او
او
هستند
ما
 شما
آنها
سوال
مراقب باشید؟
من
صبح
او
او
است
ما
 شما
آنها
هستند
 من
نیستم
 پرحرف.
 او
نیست
 خجالتی.
 آنها
نیستند
 بی ادب
به جداول زیر نگاه کنید و به توضیحات معلم خود گوش دهید.
گرامر
21
درس 1
 علی
است
 باهوش.
آی تی
است
 قرمز.
 زهرا و نادیا
هستند
 سخاوتمندانه
در کلاس.
پاک کن
یک
است
آنجا
کامپیوتر
آ
یکی
دانش آموزان
دو
سه
زیاد
مقداری
هستند
 من
صبح
 یک معلم. = من
متر
 یک معلم.
 او
است
 با ادب. = او
's
 با ادب.
 آی تی
است
 سرد = آن
's
 سرد
 ما
هستند
 ایرانی. = ما
هستند
 ایرانی.
 شما
هستند
 دانش آموزان. = تو
هستند
 دانش آموزان.
 آنها
هستند
 سخت کوش = آنها
هستند
 سخت کوش
همچنین ببینید
22
درس 1
آیا سیب روی میز هست؟ بله وجود دارد.
گردشگران زیادی در این شهر وجود ندارد/خیلی نیستند.
من
من نیستم
 پرحرف.
او
نیست
 خجالتی. = او
نیست
 خجالتی.
آنها
نیست
 بی ادب = آنها
نیستند
 بی ادب
 در قسمت زیر افعال «بودن» را بیابید و زیر آن خط بکشید.
مثال:
خواهر من واقعا مهربان است.
1
 ...
2
...
3
...
4
...
5
...
به همکلاسی هایتان پنج چیز درباره خودتان و اعضای خانواده تان بگویید.
 پیداش کن
به همکلاسی های خود بگویید
23
درس 1
 من محسن هستم. این کلاس درس من است. آنجا
 25 دانش آموز در کلاس من هستند. من زیاد دارم
 دوستان. بهترین دوست من وحید است. او خوب است
 دانشجو. او کمک کننده و سخت کوش است، اما
 او خیلی مراقب نیست او معمولا فراموش می کند
چیزهای مهم. این یک مشکل بزرگ است.
آ
به گفتگو گوش دهید و جدول زیر را پر کنید.
گوش دادن، خواندن و نوشتن
24
درس 1
نام
شخصیت
......................
......................
......................
......................
24
درس 1
ب
1. ایران چگونه است؟
ایران یک کشور ..................... است.
2. مردم ایران چگونه هستند؟
مردم ایران عبارتند از.................، ................، .............. .. و ...........
به صوت گوش دهید و به سوالات زیر پاسخ دهید.
دریای خزر
خلیج فارس
26
درس 1
خواندن، صحبت کردن، شنیدن و نوشتن
سوالات زیر را روی کارت (الف) بخوانید. سپس از همکلاسی های خود بپرسید
و پاسخ آنها را روی کارت (ب) بنویسید.
سوال
پاسخ
آیا شما شجاع هستید؟
برادرت پرحرف است؟
آیا اعضای خانواده شما مرتب هستند؟
چه کسی شجاع است؟
چه کسی دوستانه است؟
پدرت چه شکلی است؟
کارت A
کارت B
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
نقش بازی
 با همکلاسی های خود در مورد شخصیت دوستان خود صحبت کنید/
همکلاسی ها / معلمان / بستگان.
27
درس 1
درس 2
مسافرت رفتن
درس
2
30
درس 2
گفتگو
به مکالمه یک گردشگر و یک مسئول پذیرش گوش دهید.
درس 2: سفر
مسئول پذیرش:
به هتل ما خوش آمدید آقا، چگونه می توانم به شما کمک کنم؟
توریست:
نام من پل کرس است. من اهل آلمان هستم. من دارم یک
 رزرو اینجا
 مسئول پذیرش:
می بینم! دو شب اینجا می مانی؟
توریست:
 بله، من و همسرم سه نفره به تهران می رویم
 روزها.
مسئول پذیرش:
او الان کجاست؟ باید پاسپورتش را چک کنم
توریست:
او آنجا ایستاده است، کنار مغازه هدیه فروشی. اینجا
 پاسپورت اوست
مسئول پذیرش:
متشکرم. این کلید شماست اتاق 213 است. امید
 از اقامت خود در تهران لذت می برید.
31
درس 2
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین
1
Ü
صحبت در مورد سفر (1)
تمرین
2
Ü
صحبت در مورد سفر (2)
سارا
داره بلیت میخره
او به فرودگاه مهرآباد می رود.
من در حال پر کردن فرم رزرو هستم.
آنها با قطار سفر می کنند.
 آیا به تهران سفر می کنید؟
 آیا آنها به اطراف سفر می کنند
 جهان؟
 آیا پل اتاق رزرو می کند؟
 آیا کیت نقشه را بررسی می کند؟
 الان چه کسی انگلیسی صحبت می کند؟
 داره چیکار میکنه؟
 علی کجا می رود؟
 چه کار می کنی؟
 آنها چگونه سفر می کنند؟
بله من هستم.
نه، نیستند.
بله، او است.
نه، او در حال خواندن
کتاب راهنما
 بلیط بخر
جدول زمانی را بررسی کنید
پاسپورت را چک کنید
چک کردن
 برخاستن از زمین
32
درس 2
 تبدیل پول
فرم را پر کن
با یک مسئول پذیرش صحبت کنید
آماده شدن برای یک سفر
رزرو هتل
33
درس 2
34
درس 2
 ملودی زبان
 به مکالمه گوش دهید و به لحن آن توجه کنید
"بله/خیر سوالات" (بودن).
 کیانا:
الان با کامپیوتر کار میکنی؟
سارا:
بله، من دنبال هتل در سنندج هستم.
 کیانا:
آیا امکان رزرو آنلاین وجود دارد؟
سارا:
 بله حتما.
1. آیا کشور زیبایی است؟
2. آیا او یک توریست است؟
3. آیا شما اینجا می مانید؟
4. آیا او در جستجوی هتل است؟
5. آیا به شیراز سفر می کنید؟
6. آیا آنها چک کردن؟
من علاقه مند به ...
 در مورد شما چطور؟
با خودت صحبت کن
 معلم
به سوالات زیر گوش کنید و سپس تمرین کنید.
مثبت
فارسی.
انگلیسی.
عربی.
فرانسوی.
آلمانی.
صحبت
ing
صبح
من
است
او
هستند
آنها
 من
نیستم
 صحبت
ing
 فارسی.
من
متر
نه
 صحبت
ing
 فارسی.
است
 کتاب سارا
ing
 برخط؟
هستند
 شما بازدید می کنید
ing
 ایران؟
به جداول زیر نگاه کنید و به توضیحات معلم خود گوش دهید.
سوالات بله و خیر
?
یک کتاب
داستان های کوتاه
روزنامه ها
یک شعر
 خواندن
ing
من
صبح
او
است
آنها
هستند
گرامر
35
درس 2
 او
نیست
 نوشتن
ing
 یک نامه
او
's
نه
 نوشتن
ing
 یک نامه
 او
نیست
 نوشتن
ing
 یک نامه
 شما
نیستند
 خواندن
ing
 یک کتاب.
شما
نیست
 خواندن
ing
 یک کتاب.
 شما
نیستند
 خواندن
ing
 یک کتاب.
سوالات Wh
?
برو
ing
من
صبح
چگونه
جایی که
او
است
آنها
هستند
 چی
است
او بازی می کند
ing
?
 سازمان بهداشت جهانی
 است
صحبت
ing
 برای معلم؟
کیت
's
 روسری
جک
's
پیراهن
معلمان
'
 دفتر
 چرخ ها
از
 خودرو
 پاها
از
 صندلی
 در
از
 اتاق.
همچنین ببینید
36
درس 2
37
درس 2
«زمان حال استمراری» را در قسمت زیر پیدا کنید و زیر آن خط بکشید.
مثال:
فک کنم برادرم الان داره نماز میخونه
1
...
2
...
3
...
4
...
5
...
 پنج فعالیتی را که حدس می زنید اعضای خانواده تان را به همکلاسی هایتان بگویید
اکنون انجام می دهند.
 پیداش کن
به همکلاسی های خود بگویید
 این پل است. او یک توریست از آلمان است.
 او با همسرش به یک مغازه هدیه فروشی می رود.
 دارند در مغازه را باز می کنند.
الان دارند با مغازه دار صحبت می کنند
 برای یافتن هدایای مناسب برای دخترانشان.
دختران پل اکنون در اسپانیا زندگی می کنند.
به گفتگو گوش دهید و به سوالات زیر پاسخ دهید.
آ
گوش دادن، خواندن و نوشتن
 1. برندا اهل کجاست؟
 او اهل ..................... است.
 2. برندا در حال انجام چه کاری است؟
 او ...................... وب سایت.
 3. مشکل او چیست؟
......................................
38
درس 2
 1. مهمت اهل کجاست؟
 او اهل ............................ است.
 2. مهمت به کجا می رود؟
 او هست ................................. .
 3. او در مورد چه چیزی می پرسد؟
 ......................................................
به صوت گوش دهید و به سوالات زیر پاسخ دهید.
ب
39
درس 2
40
درس 2
خواندن، صحبت کردن، شنیدن و نوشتن
سوالات زیر را روی کارت (الف) بخوانید.
سپس از همکلاسی های خود بپرسید و پاسخ های آنها را روی کارت (B) بنویسید.
سوال
پاسخ
الان چیکار میکنی؟
او چه کار می کند؟
چه کسی شجاع است؟
معلم ما چه کار می کند؟
بهترین دوستت داره چیکار میکنه؟
چه کسی تکالیف خود را انجام می دهد؟
کارت A
کارت B
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
نقش بازی
 با یکی از خود نقش های گردشگر و پذیرایی را بازی کنید
همکلاسی ها گفتگوی درس را دنبال کنید.
41
درس 2
42
بررسی 1
بررسی 1
بررسی 1
درس 1-2
بررسی کن اگر
بررسی کن اگر
صحبت در مورد شخصیت
صحبت در مورد سفر
الف) می توانید در مورد شخصیت افراد صحبت کنید.
 1. معلم من است
 .
 2. پدر شماست
 .
 3. آنها
 .
ب) می توانید در مورد شخصیت بپرسید.
 1. چیست
پسندیدن؟
 2. چه هستند
 ?
الف) می توانید در مورد سفر بپرسید.
 1. آیا در سفر هستید
 ?
 2. است
 ?
ب) می توانید در مورد سفر بپرسید.
 1. به چه کسی سفر می کند
 ?
 2. کجاست
 ?
 3. چگونه
 ?
 4. چی
 ?
43
بررسی 1
بررسی کن اگر
بررسی کن اگر
ملودی زبان
واژگان
الف) می توانید جملاتی را با آهنگ های سقوط و افزایش تولید کنید.
1. او بامزه است.
 2. آیا او بامزه است؟
ب) می توانید جملاتی را با آهنگ های سقوط و افزایش بنویسید.
1
................................................ ................................................ .............
2
 ................................................ ................................................ ...........
3
 ................................................ ................................................ ...........
4
 ................................................ ................................................ ...........
الف) می توانید چند کلمه مرتبط با شخصیت و سفر بنویسید.
...................................................... ................................ ................. ......................
...................................................... ................................ ................. ......................
...................................................... ................................ ................. ......................
44
بررسی 1
بررسی 1
......................................
......................................
......................................
......................................
ب) می توانید برای هر تصویر (شخصیت) کلمه(های) مربوطه را بنویسید
و سفر).
45
بررسی 1
......................................
......................................
بررسی کن اگر
گرامر
الف) می توانید جملات زیر را تغییر دهید.
1. او پرحرف است.
 فرم قرارداد:
................................................ ................................
 .
سوال:
 است
................................................ ................................
?
منفی:
................................................ ................................
 .
 2. اینجا یک فروشگاه هدیه وجود دارد.
سوال:
 است
................................................ ................................
 ?
منفی:
................................................ ................................
 .
46
بررسی 1
بررسی 1
ب) می توانید جملات زیر را تغییر دهید.
1. جان در حال خواندن یک داستان کوتاه است.
 فرم قرارداد:
................................................ ................................
 .
سوال:
 است
................................................ ................................
?
منفی:
................................................ ................................
 .
 2.مینو با هواپیما به گرگان سفر می کند.
 که است
................................................ ................................
 ?
 جایی که
................................................ ................................
 ?
 چگونه
................................................ ..........................................
 ?
47
بررسی 1
......................................
................................................ ................................
ج) می توانید برای هر عکس یک عبارت صحیح بنویسید. از (ها) یا (از) استفاده کنید.
درس 3
جشنواره ها و
تشریفات
درس
3
گفتگو
به مکالمه دو دوست گوش دهید.
درس سوم: جشنواره ها و
 تشریفات
 الهام:
من فقط تعطیلات سال نو را دوست دارم!
 نسرین:
اوه، بله، من هم همینطور. واقعا عالیه
الهام:
ما معمولاً در نوروز به دیدار اقوام خود می رویم. خوش می گذرد!
 نسرین:
آیا شما هم هدیه سال نو می گیرید؟
الهام:
مطمئن! ما معمولا پول می گیریم. من واقعا دوستش دارم.
 نسرین:
خب...، ما همیشه به خانه پدربزرگ و مادربزرگم می رویم.
 الهام:
خوبه! آیا مادربزرگ شما غذای جدید را می پزد؟
وعده غذایی سال؟
 نسرین:
 در واقع، او این کار را نمی کند. مادرم درست می کند.
درس 3
50
درس 3
51
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
 آیا او قدس را می خواند
 قرآن در آغاز سال؟
 پدرت بهت میده
 هدیه سال نو؟
 آیا او دوستان زیادی دارد؟
مامانت چیز خاصی درست میکنه
 غذای نوروز؟
تمرین
1
Ü
صحبت در مورد جشنواره ها و مراسم (1)
تمرین
2
Ü
صحبت در مورد جشنواره ها و مراسم (2)
 لباس نو میخری
 برای سال نو؟
 آیا شما و پسرعموهایتان
 سفره هفت سین را بچینیم؟
آیا کودکان خردسال رنگ می کنند
 تخم مرغ؟
 آیا چینی ها طلا می خرند؟
 ماهی برای جدید
سال؟
بله، من انجام می دهم.
بله، او انجام می دهد.
نه، او این کار را نمی کند.
بله، او دوستان زیادی دارد.
خیر
 ، او نمی سازد
مشخصات
غذای کامل
نه، ما نداریم.
بله، معمولا آنها را رنگ می کنند.
نه، ماهی قرمز نمی خرند.
ناهار/شام درست کن
سرود ملی را بخوان
کیک پختن
چیدن میز
برگزاری مراسم
درس 3
52
تماشای آتش بازی
اشعار حافظ را بخوانید
 میز را تمیز کن
در روز طبیعت بیرون بروید
لباس مخصوص بپوش
درس 3
53
درس 3
54
 ملودی زبان
 به گفتگو گوش دهید و به افزایش توجه کنید
لحن "بله/نه سوالات" (انجام/انجام می دهد).
 سام:
شایان بهار رو دوست داری؟
 شایان:
بله، من بهار را خیلی دوست دارم.
 سام:
آیا هوای بارانی را دوست دارید؟
 شایان:
آه بله! اما نه در روز طبیعت.
 سام:
چرا که نه؟
 شایان:
چون ما همیشه 13 بیرون می رویم
هفتم
 فروردین.
1. آیا هوای بارانی را دوست دارید؟
2. در تهران باران زیاد می بارد؟
3. آیا او ناهار می پزد؟
4. آیا داستان می گویید؟
5. آیا او بهار را دوست دارد؟
6. آیا او آجیل می خورد؟
 •
برای شما تعطیلات عالی آرزو می کنم!
 •
سال نو مبارک!
با خودت صحبت کن
 معلم
به سوالات زیر گوش کنید و سپس تمرین کنید.
مثبت
تعطیلات سال نو.
پسندیدن
من
ما
شما
آنها
پسندیدن
س
او
او
ما انگلیسی میخوانیم.
یاسین خواند
س
 یک روزنامه.
علی تماشا کن
es
 تلویزیون.
گل میخ زهرا
ies
 درس های او
انجام میدهم
نه
 تنیس بازی کن
زهرا انجام دهید
نه
 ظرف ها را بشور.
به جداول زیر نگاه کنید و به توضیحات معلم خود گوش دهید.
منفی
لباس های جدید.
خرید
نه
 انجام دادن
من
ما
شما
آنها
انجام دادن
es
او
او
گرامر
درس 3
55
سوال
?
ماهی قرمز
خرید
من
ما
شما
آنها
انجام دادن
او
او
حمید
میکند
 خواندم
من
 کتاب.
 تو بشور
شما
 ماشین
 او تمیز می کند
خود
 اتاق
 او مطالعه می کند
او
 درس ها.
 گربه می نوشد
آن
 شیر.
 ما نقاشی می کنیم
ما
 خانه
 آنها خوردند
آنها
 ناهار.
همچنین ببینید
درس 3
56
من
شما
او
او
آی تی
ما
آنها
من
شما
خود
او
آن
ما
آنها
درس 3
57
"زمان حال ساده" را در قسمت زیر پیدا کنید و زیر آن خط بکشید. سپس
"صفت های ملکی" را بیابید و زیر آنها خط بکشید.
 احمد اهل ترکیه است و در آنجا زندگی می کند
 استانبول. عید فطر یک دین مهم است
 تعطیلات در کشورش او این روز را بسیار دوست دارد.
 روز اول شوال است. در فطر
 عید، مسلمانان روزه نمی گیرند. می گویند عیدشان
 نماز قبل از ظهر در تمام کشورهای مسلمان
مردم همین مراسم را برگزار می کنند.
 پیداش کن
مثال:
جشنواره فیلم فجر را خیلی دوست دارم.
1
...
2
...
3
...
4
...
5
...
به همکلاسی های خود پنج چیز در مورد جشنواره ها و مراسم ها بگویید.
به همکلاسی های خود بگویید
آ
به گفتگو گوش دهید و به سوالات زیر پاسخ دهید.
گوش دادن، خواندن و نوشتن
 1. چه می خورند؟
 می خورند ............... و ............... .
 2. به چه چیزی گوش می دهند؟
 به .............. گوش می دهند.
 3. آیا در شب یلدا در خانه می مانند؟
 ................................................ .... .
درس
3
58
1-آیا سال نو از اسفند آغاز می شود؟
 خیر، در ................. یا .................. شروع می شود.
 2. آیا هر سال تغییر می کند؟
بله آن .............................. .
 3. همه چی میپوشن؟
 ................................................ ..........
 4. بزرگترها به بچه ها چه می دهند؟
 ................................................ .............
به صوت گوش دهید و به سوالات زیر پاسخ دهید.
ب
درس
3
59
درس 3
60
خواندن، صحبت کردن، شنیدن و نوشتن
 سوالات زیر را روی کارت (الف) بخوانید.
سپس از همکلاسی های خود بپرسید و پاسخ های آنها را روی کارت (B) بنویسید.
سوال
پاسخ
آیا پدربزرگ و مادربزرگ شما برای شما داستان می گویند؟
آیا لباس خاصی در نیو می پوشید؟
 تعطیلات سال؟
آیا به اقوام خود سر میزنید؟
آیا شما هدیه می گیرید؟
آیا پدرت در روزهای تعطیل کار می کند؟
کارت A
کارت B
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
نقش بازی
با همکلاسی های خود در مورد ملی و بین المللی صحبت کنید
 جشنواره ها
درس 3
61
درس 4
خدمات
درس
4
گفتگو
 به گفتگوی پدرام و یک گردشگر گوش کنید.
 درس 4: خدمات
درس 4
64
توریست:
 آقا معذرت می خواهم! لطفا می توانید به من کمک کنید؟
پدرام:
چه کاری می توانم برای شما انجام دهم؟
 توریست:
من یک کارت پستال، یک پاکت نامه و یک تمبر می خواهم.
پدرام:
ام...، شما می توانید آنها را از یک پست offfi دریافت کنید
CE
 توریست:
پست آفی کجاست
ce
پدرام:
در واقع اینجا نزدیک است. این فقط یک گوشه است.
 توریست:
خوب! متشکرم. چه زمانی باز میشود؟
پدرام:
ساعت 8 باز میشه
 توریست:
خیلی ممنون!
درس 4
65
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین
1
Ü
صحبت در مورد خدمات (1)
تمرین
2
Ü
صحبت در مورد خدمات (2)
ساعت 8 صبح باز می شود.
آنها از شنبه تا چهارشنبه کار می کنند.
پلیس به آنها کمک می کند.
او آنها را از اداره پست می خرد.
زیرا سریع و ارزان است.
سوار اتوبوس می شوم.
او یک کارمند است.
در آنجاست.
او یک پستچی است.
ساعت 9:30 است.
 شغلش چیه؟
 اداره پست کجاست؟
 اون مرد کیه؟
 کی زنگ تفریح است؟
 چه زمانی باز میشود؟
 چه زمانی کار می کنند؟
 چه کسی به کودکان از دست رفته کمک می کند؟
 او از کجا تمبر می خرد؟
 چرا با اتوبوس سر کار می رود؟
 چطور به مدرسه میآیی؟
 با اورژانس تماس بگیرید
-115
سوار اتوبوس شدن
ارسال ایمیل
خارج کردن پول (ATM)
پیاده شدن از اتوبوس
درس 4
66
یک تاکسی کرایه کنید
افتتاح حساب
از میز اطلاعات بپرسید
بلیط الکترونیکی را شارژ کنید
خاموش کردن آتش
درس 4
67
درس 4
68
 ملودی زبان
 به مکالمه گوش دهید و به لحن در حال سقوط توجه کنید
از "Wh سوالات".
 کلارا:
آقا معذرت می خواهم! من گم شده ام.
 مامور پلیس:
نگران نباش اسمت چیه؟
کلارا:
اسم من کلارا است
 مامور پلیس:
کجا زندگی می کنید؟
کلارا:
در خیابان اصلی، نزدیک پمپ بنزین.
 مامور پلیس:
نگران نباش میتونم ببرمت خونه
کلارا:
 ممنون آقا
1. اسمت چیه؟
2. چند سالته؟
3. کجا زندگی می کنید؟
4. چرا اینجایی؟
5. چه زمانی باز می شود؟
6. آن مرد کیست؟
من می خواهم بدانم در مورد ... .
با خودت صحبت کن
 معلم
به این سوالات گوش دهید و سپس تمرین کنید.
درس 4
69
به جداول زیر نگاه کنید و به توضیحات معلم خود گوش دهید.
گرامر
سوالات Wh
?
که
است
چی
جایی که
آن ها
هستند
سازمان بهداشت جهانی
 است
 بهترین دوست شما؟
 چه چیزی مطالعه می کنی؟ درس میخونم
فرانسوی
.
 کجا زندگی می کنید؟ ما زندگی می کنیم
در مریوان
.
چه کاری انجام دهید
es
 پدرت؟ او
انگلیسی تدریس می کند
.
چه زمانی انجام دهید
es
 او بیدار می شود؟ او بیدار شد
ساعت 6.00
.
چه کسی کمک می کند
س
فرزندان؟
معلم
 به کودکان کمک می کند.
سوالات Wh
?
برو
من
شما
ما
آنها
انجام دادن
چه زمانی
جایی که
چرا
چگونه
او
او
انجام دادن
es
آنها هرگز دیر نمی آیند.
او همیشه سخت درس می خواند.
من همیشه ساعت 5:30 بیدار می شوم.
او اغلب بیرون بازی می کند.
درس 4
70
همیشه
معمولا
غالبا
گاهی
هرگز
همچنین ببینید
100%
0%
در گفتگوی زیر «Wh Questions» را بیابید و زیر آن خط بکشید.
 پیداش کن
 پارسا:
شغل مورد علاقه شما چیست؟
حمید:
دوست دارم آتش نشان باشم.
 پارسا:
یک آتش نشان چه کار می کند؟
حمید:
او آتش را خاموش می کند و جان مردم را نجات می دهد.
 پارسا:
و آیا کار آسانی است؟!
حمید:
نه! در واقع خیلی سخته
پارسا:
یک آتش نشان چه زمانی سر کار می رود؟
حمید:
فکر کنم شیفت میره سرکار.
پارسا:
اوه کجا کار می کند؟
حمید:
در یک ایستگاه آتش نشانی
 پارسا:
آیا ایستگاه آتش نشانی در این نزدیکی وجود دارد؟
حمید:
بله، یکی اونجا هست
درس 4
71
گوش دادن، خواندن و نوشتن
مثال:
من هر هفته بلیط الکترونیکی خود را شارژ می کنم.
1
...
2
...
3
...
4
...
5
...
پنج چیز در مورد خدمات به همکلاسی های خود بگویید.
به همکلاسی های خود بگویید
آ
به گفتگو گوش دهید و به سوالات زیر پاسخ دهید.
درس 4
72
 1. او چه کار می کند؟
 او هست .......................................... .
 2. کجا کار می کند؟
او ......................................................
 3. کارش کی شروع میشه؟
................................................ .... .
به صوت گوش دهید و به سوالات زیر پاسخ دهید.
ب
 1. امیر چیکار میکنه؟
 او هست یک .......................................... .
 2. کجا کار می کند؟
 او در ...................................... کار می کند.
 3. چه زمانی سر کار می رود؟
 او می رود ......................................
 4. چه ساعتی کار می کند؟
 ................................................ .............
درس 4
73
درس 4
74
خواندن، صحبت کردن، شنیدن و نوشتن
 سوالات زیر را روی کارت (الف) بخوانید.
سپس از همکلاسی های خود بپرسید و پاسخ های آنها را روی کارت (B) بنویسید.
سوال
پاسخ
کارت A
کارت B
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
اسمت چیه؟
چه کار میکنی؟
شما چند سال دارید؟
کجا زندگی می کنید؟
چه ساعتی بیدار میشی؟
چرا انگلیسی یاد میگیری؟
مدرسه شما کی شروع می شود؟
 با همکلاسی های خود در مورد خدمات شهرتان صحبت کنید. دنبال کن
گفتگوی درس
نقش بازی
درس 4
75
بررسی 2
76
بررسی 2
بررسی 2
درس 3-4
بررسی کن اگر
بررسی کن اگر
صحبت در مورد جشنواره ها و مراسم
صحبت در مورد خدمات
الف) می توانید در مورد فعالیت های جشنواره صحبت کنید.
 1. ما می پوشیم
 .
 2. ایرانیان
 .
 3. او
 .
ب) می توانید در مورد فعالیت های جشنواره بپرسید.
 1. جشن می گیرید
?
2. انجام دهید
 ?
 3. انجام می دهد
 ?
الف) می توانید در مورد خدمات صحبت کنید.
 1. باز شدن بانک ها در
 .
 2. آتش نشانان
 .
 3. پلیس
 .
ب) می توانید در مورد خدمات بپرسید.
 1. چه ساعتی انجام دهید
 ?
 2. کجا
 ?
 3. چی
 ?
 4. چرا
 ?
بررسی 2
77
بررسی کن اگر
بررسی کن اگر
ملودی زبان
واژگان
 الف) می توانید جملاتی را با آهنگ های سقوط و افزایش تولید کنید.
1. آجیل می خورند؟
 2. چه می خورند؟
ب) می توانید جملاتی را با آهنگ های سقوط و افزایش بنویسید.
1
 ................................................ ................................................ .............
2
 ................................................ ................................................ ...........
3
 ................................................ ................................................ ...........
4
 ................................................ ................................................ ...........
الف) می توانید کلمات مربوط به جشنواره ها و خدمات را بنویسید.
...................................................... ................................ ................. ......................
...................................................... ................................ ................. ......................
...................................................... ................................ ................. ......................
بررسی 2
78
بررسی 2
 ب) می توانید برای هر تصویر کلمه (ها) یا عبارت (ها) مربوطه را بنویسید.
......................................
......................................
......................................
......................................
......................................
......................................
بررسی 2
79
بررسی کن اگر
گرامر
الف) می توانید جملات زیر را تغییر دهید.
1
. مریم از تعطیلات سال نو لذت می برد.
سوال:
 آیا او
................................................ ............................
?
منفی:
................................................ ................................
 .
 2. الکس خیلی به مادرش کمک می کند.
 سوال:
 میکند
................................................ ......................
 ?
منفی:
................................................ ................................
 .
ب) می توانید سوالات صحیح بنویسید.
1. مایک بعدازظهرها درس هایش را مطالعه می کند.
 او چه
 ................................................ ............................
?
 چه زمانی
................................................ ................................
?
 سازمان بهداشت جهانی
................................................ ............................
 ?
 2. کلارا ماشینش را با احتیاط در بزرگراه رانندگی می کند.
 چگونه می کند
................................................ ......................
 ?
 جایی که
................................................ ......................
 ?
 چی
................................................ ............................
 ?
ج می توانید این جملات را به درستی بازنویسی کنید.
 جک و جیل یک خانه دارند.
...........
 خانه واقعا بزرگ است
 ماشین فیلیپ نو است.
...........
 ماشین بسیار سریع است
 من و برادرم به مدرسه شهید گمنام می رویم.
...........
 مدرسه
 دارای 12 کلاس
د می توانید جملاتی را با قیدهای فراوانی بنویسید.
 او همیشه کمک می کند
................................................
 .
................................................ ............................
 .
................................................ ............................
 .
درس 5
رسانه ها
درس
5
درس 5
82
گفتگو
به گفتگوی تلفنی مینا و مهسا گوش دهید.
درس 5: رسانه
مینا:
شما از تعطیلات آخر هفته تان لذت بردید؟
مهسا:
بله فوق العاده بود! در جشنواره بین المللی فجر شرکت کردم
 جشنواره فیلم
مینا:
واقعا؟ به اتفاقات و فیلم هایش هم علاقه دارم.
مهسا:
اوه، گزارش های دیشب را از تلویزیون تماشا کردید؟
مینا:
بله، انجام دادم، اما دوست دارم در مورد آنها مطالعه کنم.
مهسا:
خوب، اگر دوست دارید می توانید در وب سایت آن گشت و گذار کنید. وجود دارد
 چیزهای جالب زیادی وجود دارد
 مینا:
عالیه! میشه لطفا وب سایت رو به من بدید
 نشانی؟
مهسا:
چرا که نه! فقط یک لحظه. اوم... همین الان پیام دادم.
مینا:
خیلی ممنون.
درس 5
83
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
 آخرین کسی که فیلم را دید
 شب؟
 هفته ی پیش چه کردی؟ هفته ی گذشته چه کار کردی؟
 علی چه چیزی دریافت کرد؟
 کی دانلود کردند
 کتاب؟
به کجا وصل شد
 اینترنت؟
تمرین
1
Ü
صحبت در مورد رسانه (1)
تمرین
2
Ü
صحبت در مورد رسانه (2)
 آیا دختران به آن گوش دادند
رادیو؟
 آیا مینا در اینترنت گشت و گذار کرد؟
 کارتون رو دیدی؟
 آیا امیر با او کار می کرد
 کامپیوتر؟
بله، آنها انجام دادند.
خواهر من.
 در جشنواره بین المللی فجر شرکت کردم
جشنواره فیلم
او یک ایمیل دریافت کرد.
دیروز دانلود کردند.
او به اینترنت وصل شد
 در مدرسه.
 نه، او این کار را نکرد.
بله، ما آن را تماشا کردیم.
نه با موبایلش کار می کرد.
با کسی مصاحبه کن
یک وبلاگ را به روز کنید
پیامک کنید
یک ایمیل دریافت کنید
 شرکت در یک
دوره آنلاین
درس 5
84
به اینترنت متصل شوید
 چیزی را دانلود کنید
اینترنت
یک دیکشنری کامپیوتری نصب کنید
 استفاده از اطلاعات
فناوری (IT)
شرکت در یک برنامه تلویزیونی
درس 5
85
درس 5
86
 1. چقدر عالی!
 2. این عالی است!
 3. این واقعاً خوب است!
 4. فوق العاده است!
 5. آفرین!
6. شگفت انگیز است!
 7. چه روز فوق العاده ای!
 8. چه گل زیبایی!
 ملودی زبان
 به مکالمه گوش دهید و به لحن در حال افزایش توجه کنید
 جملات با شگفتی
مهد
من:
امشب یک مسابقه فوتبال از تلویزیون پخش می شود.
سام:
این خبر عالی است! چه زمانی؟
مهدی:
حدود 7 فکر کنم
سام:
 واقعا؟! من ساعت 6 به خانه می رسم. می توانیم با هم تماشا کنیم.
مهدی:
خیلی عالی است! لطفا مقداری میوه بخرید
سام:
خوب. این همه سرگرم کننده خواهد بود!
میشه لطفا به من بدی؟
با خودت صحبت کن
 معلم
به این جملات گوش دهید و سپس تمرین کنید.
درس 5
87
درس 5
87
به جداول زیر نگاه کنید و به توضیحات معلم خود گوش دهید.
گرامر
پرسش بلی یا خیر
?
اینترنت
جستجو کردن
من
انجام داد
شما
ما
آنها
او
او
مثبت
دیروز.
دیشب.
هفته گذشته
دو روز پیش.
تلویزیون
تماشا کردن
ویرایش
من
شما
ما
آنها
او
او
منفی
کتاب.
دانلود
کار را نکرد/
نکرد
من
شما
ما
آنها
او
او
او دریافت می کند
د
 یک ایمیل.
می بندند
د
 در دیروز
درس 5
88
درس 5
88
سازمان بهداشت جهانی
 گوش کن
ویرایش
 به شعر؟
چه کرد
 او انجام دهد؟
چه کرد
 امیر آپدیت؟
چه موفع انجام دادید
 آنها به اینترنت وصل می شوند؟
کجا انجام داد
شما تماشا می کنید
فیلم؟
زمان گذشته "بودن"
همچنین ببینید
 من
بود
 دیروز مبارک
 من
صبح
 خوشحال.
 او
بود
 هفته گذشته مبارک
 او
است
 خوشحال.
 او
بود
 ماه گذشته مبارک
او
 است
 خوشحال.
 آنها
بود
 زمستان گذشته مبارک
 آنها
 هستند
خوشحال.
 شما
بود
 دیروز مبارک
 شما
هستند
 خوشحال.
 من
نبود / نبود
 خوشحال.
 من
صبح
 خوشحال نیست
 آنجا
بود
 یک روزنامه در کتابخانه
 آنجا
بود
 پیام های زیادی در صندوق پستی من است.
"زمان گذشته ساده" را در قسمت زیر بیابید و زیر آن خط بکشید.
 آخر هفته گذشته اتفاقی برای تلویزیون ما افتاد. این کار نکرد.
 اولش ناراحت شدیم. اما بعد در مورد روزمان صحبت کردیم. بود
 واقعا خنده دار! بعداً به مادرمان کمک کردیم و خانه را تمیز کردیم. که در
 بعد از ظهر، پدربزرگم به ما نشان داد که چگونه یک بازی قدیمی را انجام دهیم.
 ما خیلی لذت بردیم. تمام روز مشغول انجام کارهای مختلف بودیم. در
شب همه خوشحال بودیم هیچ کس در مورد تلویزیون صحبت نکرد!
مثال:
من دیروز تلویزیون تماشا کردم.
1
...
2
...
3
...
4
...
5
...
پنج کاری را که دیروز انجام دادید به همکلاسی هایتان بگویید.
 پیداش کن
به همکلاسی های خود بگویید
درس 5
89
آ
به گفتگو گوش دهید و به سوالات پاسخ دهید.
گوش دادن، خواندن و نوشتن
1. تابستون بهنام چطور بود؟
بود ....................................... .
 2. چه چیزی یاد گرفت؟
او ...................................... برای انجام تکالیفش.
3. آیا استفاده از اینترنت را برای کلاس های انگلیسی خود یاد گرفته است؟
................................................ ......................................
درس 5
90
 1. تابستان امسال چند فیلم در سینماها بود؟
وجود داشت ........................................ .
 2. او در سینما چه چیزی تماشا کرد؟
او ................................................. ............
 3. او از کجا کمدی را تماشا کرد؟
................................................ ....................
به صوت گوش دهید و به سوالات زیر پاسخ دهید.
ب
درس 5
91
درس 5
92
خواندن، صحبت کردن، شنیدن و نوشتن
سوالات زیر را روی کارت (الف) بخوانید.
 سپس از همکلاسی های خود بپرسید و پاسخ های آنها را روی کارت (B) بنویسید.
سوال
پاسخ
کارت A
کارت B
 اینترنت وصل کردی
 دیروز؟
 به مادربزرگت زنگ زدی
دیشب؟
 معلمت این کارو کرد
صبح؟
 کجا خودت را تماشا کردی
فیلم مورد علاقه؟
که از فناوری اطلاعات استفاده کردند
در کلاس شما؟
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
 نقش دو دوست را بازی کنید که معمولاً در مورد رسانه صحبت می کنند
استفاده کنید.
نقش بازی
درس 5
93
درس 6
سلامتی و
صدمات
درس
6
درس 6
96
گفتگو
 به مکالمه دو دوست گوش دهید.
 درس 6: سلامتی و
 صدمات
رضا:
قصد داریم به دریاچه برویم. آیا می خواهید بیایید؟
احسان:
من اینطور فکر نمی کنم. من سفرهای مدرسه را دوست ندارم. آخر
 تابستان افتادم و پایم شکست.
 رضا:
 گاهی اوقات اتفاق می افتد. آخر مچ پایم را پیچاندم
 زمستان دو هفته خونه موندم!
 احسان:
خیلی بد است! من این را نمی دانستم.
 رضا:
 آره... ولی بعدش شرکت کردم
 کلاس های کمک های اولیه هلال احمر. من یاد گرفتم که چگونه
 مراقب خودم باشم
 احسان:
من آن را دوست دارم. ممکنه کمی پند به من دهید؟
 رضا:
مطمئن!
درس 6
97
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین
1
Ü
صحبت در مورد سلامت و آسیب (1)
 رضا.
پایش در پارک شکست.
سرش را به در زد.
چون با سرعت رانندگی می کردند.
بله اون انجام داده.
 نه، او این کار را نکرد.
بله، پایم شکست.
نه کمرم درد نکرد
 مینا تصادف کرد؟
 آیا علی انگشتش را برید؟
 پایت شکست؟
 کمرت صدمه دیده؟
 چه کسی تصادف کرد؟
 کجا پایش شکست؟
 امیر چطور سرش را زخمی کرد؟
 چرا تصادف کردند؟
تمرین
2
Ü
صحبت در مورد سلامتی و آسیب ها (2)
او دستش را سوزاند.
خونریزی داره
خیلی درد داره
درس 6
98
 سرش را زد به
در، درب.
پایش شکست.
انگشتش را برید.
 لطفا بچسبانید (قرار دهید) a
گچ روی زخم
او مقداری کبودی دارد.
 او از او مراقبت می کند
مادر.
زانویم صدمه دید
درس 6
99
درس 6
100
 ملودی زبان
 به گفتگو گوش دهید و به بالا و پایین رفتن توجه کنید
لحن ها
آیا به کمک نیاز دارید؟
با خودت صحبت کن
 معلم
به این جملات گوش دهید و سپس تمرین کنید.
آیا او باهوش است؟
آیا آنها فوتبال بازی می کنند؟
تابستان را دوست دارد؟
آیا آنها ناهار خود را در مدرسه می خورند؟
این خارق العاده است!
چه گل زیبایی!
یک گربه در حیاط است.
تصادف کردیم
ما در اصفهان زندگی می کنیم.
کت من کجاست؟
چه چیزی مطالعه می کنی؟
کی به مدرسه رفتند؟
 رو به افزایش
 افتادن
 دانش آموز 1:
ببخشید استاد! حمید انگشتش را برید.
معلم:
 چی؟! بذار ببینم. اوه، کسی داره
 گچ؟
دانش آموز 2:
فکر کنم یکی دارم یک لحظه صبر کنید!
معلم:
لطفا عجله کن! خونریزی داره
دانش آموز 2:
 آن را پیدا کردم. بفرمایید.
به جداول زیر نگاه کنید و به توضیحات معلم خود گوش دهید.
 گرامر
پرسش بلی یا خیر
?
انگلیسی
صحبت
من
انجام داد
شما
ما
آنها
او
او
مثبت
دو روز پیش.
دیروز.
دیشب.
هفته گذشته
انگلیسی
صحبت کرد
من
شما
ما
آنها
او
او
منفی
دو روز پیش.
دیروز.
دیشب.
هفته گذشته
انگلیسی
صحبت
کار را نکرد/
نکرد
من
شما
ما
آنها
او
او
درس 6
101
درس 6
102
همچنین ببینید
درس 6
102
 سازمان بهداشت جهانی
کیک را خورد؟
 چه کرد
او می نویسد؟
 چه کرد
امیر بخرم؟
 چه موفع انجام دادید
آنها کتاب را می خوانند؟
کجا انجام داد
 پایت میشکنی؟
 من
 من
 او تماس گرفت
من
.
 شما
 شما
 دارم باهاش حرف میزنم
شما
.
 او
 او
 مینا نگاه کرد
زهرا/ او
.
 او
 به او
 آنها دیدند
علی / او
 در پارک.
 آی تی
 آی تی
 تو آسیب دیدی
گربه / آن
.
 ما
 ما
 دعوت کردند
ما
.
 آنها
 آنها
 او میخواند
کتاب ها / آنها
.
"زمان گذشته ساده" را در قسمت زیر بیابید و زیر آن خط بکشید.
مامانم تازه چند تا کلوچه پخت. او آنها را گذاشت
 روی میز. برادر کوچکم رضا گرسنه بود. او
 کوکی می خواست از یک صندلی بالا رفت تا آن را بگیرد. او
 افتاد و سرش را زخمی کرد. از صندلی بالا رفت
 از نو. او این بار یکی را گرفت. شیرینی داغ بود. او
دستش سوخت و شروع کرد به گریه کردن.
 پیداش کن
مثال:
هفته پیش انگشتم را بریدم.
1
...
2
...
3
...
4
...
5
...
در مورد پنج آسیبی که در پنج سال گذشته داشتید به همکلاسی های خود بگویید.
به همکلاسی های خود بگویید
درس 6
103
آ
به گفتگو گوش دهید و به سوالات زیر پاسخ دهید.
گوش دادن، خواندن و نوشتن
 1. چرا دختر به زمین افتاد؟
 چون ...................... ندید .
 2. چگونه پایش شکست؟
 او .......................................... .
 3. مادرش چه کار کرد؟
 ................................................ .... .
درس 6
104
 1. چه کسی در آتش بود؟
 ................................................ ..........
2. امید چگونه کمرش را زخمی کرد؟
 ................................................ ..........
3-امید الان کجاست؟
 ................................................ ..........
به صوت گوش دهید و به سوالات زیر پاسخ دهید.
ب
امید عباسی
درس 6
105
درس 6
106
خواندن، صحبت کردن، شنیدن و نوشتن
 سوالات زیر را روی کارت (الف) بخوانید.
سپس از همکلاسی های خود بپرسید و پاسخ های آنها را روی کارت (B) بنویسید.
سوال
پاسخ
کارت A
کارت B
آخرین تصادفت چه بود؟
کجا اتفاق افتاد؟
کی اتفاق افتاد؟
چه کار کردین؟
چه کسی به شما کمک کرد؟
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
نقش دو دوست را بازی کنید که در مورد جراحات خود صحبت می کنند. دنبال کردن
گفتگوی درس
نقش بازی
درس 6
107
بررسی 3
108
بررسی 3
بررسی 3
درس 5-6
بررسی کن اگر
بررسی کن اگر
صحبت در مورد رسانه
صحبت در مورد سلامت و آسیب
الف) می توانید در مورد رسانه صحبت کنید.
 1. من یک (n) دریافت کردم
.
 2. مادرم
.
 3. او
.
ب) می توانید در مورد رسانه بپرسید.
 1. آیا امروز صبح از رایانه خود استفاده کردید؟
 2. آیا او
?
 3. آیا آنها
 ?
الف) می توانید در مورد آسیب ها صحبت کنید.
 1. من بریدم
 .
 2. مادربزرگ من
.
 3. بچه ها
 .
ب) می توانید در مورد آسیب ها بپرسید.
 1. کارگران چه زمانی آسیب دیدند
 ?
 2. کجا
 ?
 3. چه کسی
 ?
بررسی 3
109
بررسی کن اگر
بررسی کن اگر
ملودی زبان
واژگان
 الف) می توانید جملاتی را با آهنگ های سقوط و افزایش تولید کنید.
1. فوق العاده است!
 2. این عالی است!
3. من آن را دوست دارم.
 4. دستش را سوزاند.
ب) می توانید جملاتی را با آهنگ های سقوط و افزایش بنویسید.
1
 ................................................ ................................................ .............
2
 ................................................ ................................................ ...........
3
 ................................................ ................................................ ...........
4
 ................................................ ................................................ ...........
الف) می توانید چند کلمه در مورد رسانه بنویسید.
...................................................... ................................ ................. ......................
...................................................... ................................ ................. ......................
...................................................... ................................ ................. ......................
بررسی 3
110
بررسی 3
 ب) می توانید کلمه(ها)، عبارت(ها) یا جمله(های) مربوطه را بنویسید
 هر عکس
......................................
......................................
......................................
......................................
......................................
......................................
بررسی 3
111
بررسی کن اگر
گرامر
الف) می توانید جملات زیر را تغییر دهید.
1
. مینا به خواهرش پیام داد.
سوال:
 انجام داد
................................................ ............................
?
منفی:
................................................ ................................
 .
 2. پدرم امروز صبح به رادیو گوش داد.
سوال:
 انجام داد
................................................ ......................
 ?
منفی:
................................................ ................................
 .
ب) می توانید سوالات صحیح بنویسید.
 1
آتش نشان
 هفته پیش دستش آسیب دید
 چه موفع انجام دادید
 ................................................ ............................
?
 سازمان بهداشت جهانی
................................................ ................................
?
 چی
................................................ ............................
 ?
 2. برادرم دیروز در خیابان آزادی تصادف کرد.
 سازمان بهداشت جهانی
................................................ ......................
 ?
 چه زمانی
................................................ ......................
 ?
 جایی که
................................................ ............................
 ?
ج می توانید چند جمله را با «بود» و «بود» بنویسید.
 وجود داشت
................................................ ............................
 .
 او/او بود
................................................ ............................
 .
د جملات را با استفاده از ضمایر عینی بازنویسی کنید.
 1. زهرا در مدرسه مینا را دید.
 ................................................ ......................
 .
 2. امیر در خانه با اسباب بازی هایش بازی می کرد.
 ................................................ ......................
 .
 3. پیرزن کمرش را زخمی کرد.
 ................................................ ......................
 .
112
دیکشنری عکس
دیکشنری عکس
113
دیکشنری عکس
درس 1
شخصیت
 یک
خشمگین
 بچه
 آ
 شجاع
 سرباز
 آ
بی توجه
 مرد
 آ
ظالمانه
 پسر
 آ
خنده دار
 داستان
آ
 مرتب
 شخص
114
دیکشنری عکس
 آ
عصبی
 پسر
 آ
ساکت
 محل
آ
 بی ادب
بچه
 آ
 خود خواه
شخص
 آ
سخت کوش
 کارگر
115
دیکشنری عکس
 آ
تنبل
 شخص
 آ
خجالتی
 دختر
 آ
سخاوتمندانه
 دختر
116
دیکشنری عکس
درس 2
مسافرت رفتن
 بلیط بخر
 پاسپورت را چک کنید
 چک کردن
 جدول زمانی را بررسی کنید
در آوردن
 تبدیل پول
117
دیکشنری عکس
 یک فرم را پر کنید
 رزرو هتل
آماده شدن برای یک سفر
 با یک مسئول پذیرش صحبت کنید
 چمدان را وزن کنید
برداشتن چمدان
سوار شدن به هواپیما
 سفری انجام دهد
سوار قطار سریع السیر شوید
پرداخت عوارض
118
دیکشنری عکس
119
دیکشنری عکس
درس 3
جشنواره ها و مراسم
ناهار/شام درست کن
کیک پختن
چیدن میز
سرود ملی را بخوان
برگزاری مراسم
میز را تمیز کن
120
دیکشنری عکس
تماشای آتش بازی
اشعار حافظ را بخوانید
لباس مخصوص بپوش
در روز طبیعت بیرون بروید
جشن مذهبی
رژه نظامی را تماشا کنید
121
دیکشنری عکس
 بزرگداشت NE
 شهدا
فرهنگ اسلامی - ایرانی
سالگرد انقلاب اسلامی
 NE: انرژی هسته ای
122
دیکشنری عکس
درس 4
خدمات
سوار اتوبوس شدن
پیاده شدن از اتوبوس
 از دستگاه خودپرداز پول خارج کنید
ارسال ایمیل
یک تاکسی کرایه کنید
افتتاح حساب
123
دیکشنری عکس
خاموش کردن آتش
 بلیط الکترونیکی خود را شارژ کنید
تماس با اورژانس (115)
از میز اطلاعات بپرسید
اهدای خون
انجام کار داوطلبانه
124
دیکشنری عکس
کمک به خیریه
را به اورژانس بیاورید
تمیز نگاه داشتن شهر
 ER: اتاق اورژانس
125
دیکشنری عکس
درس 5
رسانه ها
 با کسی مصاحبه کن
 پیامک کنید
یک ایمیل دریافت کنید
یک وبلاگ را به روز کنید
در یک دوره آنلاین شرکت کنید
به اینترنت متصل شوید
126
دیکشنری عکس
 چیزی را از
اینترنت
شرکت در یک برنامه تلویزیونی
 از IT استفاده کنید
یک دیکشنری کامپیوتری نصب کنید
به دکه روزنامه فروشی نگاه کن
 تماشای یک مسابقه مسابقه
127
دیکشنری عکس
 فیلم جنگی ببین
 کانال های تلویزیون را عوض کنید
 یک برنامه آنتی ویروس نصب کنید
128
دیکشنری عکس
درس 6
سلامتی و صدمات
او دستش را سوزاند.
سرش را به در زد.
پایش شکست.
خونریزی داره
خیلی درد داره
چسباندن/گچ بر روی زخم.
129
دیکشنری عکس
زانویم صدمه دید
انگشتش را برید.
او از فرزندش مراقبت می کند.
او مقداری کبودی دارد.
او چشم سیاهی دارد.
او یک تصادف ماشین داشت.
130
دیکشنری عکس
او یک جای زخم دارد.
او یک حمله قلبی داشت.
او پایش را در گچ گرفته است.
131
دیکشنری عکس
افعال بی قاعده
 فعل
 گذشته ساده
بودن
بود/بود
تبدیل شود
تبدیل شد
خونریزی
خونریزی کرد
زنگ تفريح
شکست
آوردن
آورده شده
ساختن
ساخته شده
خرید
خرید
انتخاب کنید
انتخاب کرد
بیا
آمد
قطع کردن
قطع کردن
انجام دادن
انجام داد
قرعه کشی
قرعه کشی کرد
نوشیدنی
نوشیدند
راندن
راند
خوردن
خورد
سقوط
سقوط
خوراک
تغذیه شده است
احساس
نمد
پیدا کردن
یافت
فراموش کردن
یادم رفت
132
دیکشنری عکس
 فعل
 گذشته ساده
گرفتن
بدست آورد
دادن
داد
برو
رفت
دارند
داشته است
شنیدن
شنیده شد
اصابت
اصابت
صدمه
صدمه
نگاه داشتن
نگهداری می شود
دانستن
می دانست
ترک کردن
ترک کرد
از دست دادن
کم شده
ساختن
ساخته شده است
ملاقات
ملاقات کرد
پرداخت
پرداخت شده
قرار دادن
قرار دادن
خواندن
/قرمز را بخوانید
سوار شدن
سوار شد
اجرا کن
دوید
گفتن
گفت
دیدن
اره
تنظیم
تنظیم
فروش
فروخته شد
ارسال
ارسال شد
آواز خواندن
خواند
بنشین
نشست
خواب
گذشته ی فعل خوابیدن
133
دیکشنری عکس
 فعل
 گذشته ساده
صحبت
صحبت کرد
ایستادن
ایستاد
چوب
گیر
شنا کردن
شنا کرد
گرفتن
گرفت
در آوردن
بلند شد
آموزش دهید
تدریس
بگو
گفت
فکر
فکر
فهمیدن
درک کرد
از خواب بیدار
 بیدار شد
پوشیدن
پوشید
نوشتن
نوشت
وزارت آموزش و پرورش جمهوری اسلامی ایران
 سازمان برای E
تحقیق و برنامه ریزی آموزشی (OERP)
#NAME?
 (دانشکده
عضو OERP)
#NAME?
 - مهرک رحیمی (عضو هیئت علمی شهید
دانشگاه تربیت معلم رجایی)
#NAME?
2021
نویسندگان:
اجزای بسته آموزشی
کتاب دانش آموز
م
ّ
کتاب معل
فلش کارت
کتاب کار
کتاب گویا (فایل صوتی)
م (برفراز آسمان)
ّ
لوح فشرده معل
ری
نظ
 ه
سط
و
مت
 و ی
م
و
عم
 ی
س
های در
تاب
ک
 ف
ی
ل
ر تأ
فت
 د
`;
export default content;
