const content = `
انگلیسی برای مدارس
کتاب دانش اموز
3
پایة نهم
دورة اوّل متوسّطه
3
شابک 978-964-05-2424-4 978-964-05-2424- شابک 4
کلیه حقوق مادی و معنوی این کتاب متعلق به سازمان پژوهش و برنامه ریزی آموزشی وزارت آموزش و پرورش است و همیشه استفاده می شود
از کتاب و اجزای آن به صورت چاپی و الکترونیکی و ارائه در پایگاه های مجازی، نمایش، اقتباس، تلخیص، تبدیل، ترجمه، عکس برداری،
نقاشی، تهیه فیلم و تکثیر به هر شکل و نوع، بدون کسب مجوز از این سازمان ممنوع است و متخلفان تحت پیگرد قانونی قرار می گیرند.
وزارت آموزش و پرورش
سازمان پژوهش و برنامه ریزی آموزشی
نام کتاب: انگلیسی پایه نهم دوره اوّل متوسطه 910
پدیدآورنده: سازمان پژوهش و برنامه ریزی آموزشی
مدیریت برنامه ریزی درسی و تألیف: دفتر تألیف کتاب های درسی عمومی و متوسطه نظری
شناسه افزوده برنامه و تألیف: رضا خیر آبادی، سیّد محمّد علوی، سیّد بهنام علوی مقدّم، محمّد رضا عنانی سراب، فرهاد قربان.
دوردی نژاد )اعضای شورای تخصصی برنامه درسی زبان های خارجی(
سیّد بهنام علوی مقدّم)سرگروه تألیف( سیّد بهنام علوی مقدّم، رضا خیرآبادی، مهرک رحیمی،
سیّده محدّثه علوی)اعضای گروه تألیف( سیّد محمّد علوی، مریم مشکوة )ویراستاران علمی و ادبی(
مدیریت آماده سازی هنری: اداره کلّ نظارت بر نشر و توزیع مواد آموزشی
شناسه افزوده آماده سازی: احمد رضا امینی )مدیر امور فنی و چاپ( مجید ذاکری یونسی )مدیر هنری( محمّد مهدی ذبیحی فرد
)طراح گرافیک، طراح جلد و صفحه آرا( آزاده امینیان،محمّد مهدی ذبیحی فرد)عکاس( بهرام
پرچمی، حمید ثابت کلاچاهی )امور آماده سازی(
نشانی سازمان: تهران: خیابان ایرانشهر شمالی ساختمان شماره ٤ آموزش و پرورش )شهید موسوی(
تلفن: ٩ ٨٨٨ ٣١١٦١، دورنگار: ٨٨ ٣٠٩٢٦٦، کد پستی: ١٥٨٤٧٤٧ ٣٥٩
www.irtextbook.ir و www.chap.sch.ir : وبگاه
ناشر: شرکت چاپ ونشر کتاب های درسی ایران تهران: کیلومتر 17 جادۀ مخصوص کرج خیابان 61
)داروپخش( تلفن: ٥ ٤٤٩٨٥١٦١، دورنگار: 44985160، صندوق پستی: 139 37515
» سهامی خاص « چاپخانه: شرکت چاپ و نشر کتاب های درسی ایران
سال انتشار و نوبت چاپ: چاپ هفتم 1400
وَ من آیاِتهٰ خَلقُ السَّماواتِ وَ الاَرضِ وَ اخِتلافُ اَلسِنَِتکُم وَ اَلواِنكُم، انَّ فی ذِٰلكَ لَیاتٍ للعاِلمینَ.
روم، 22
و از نشانه های قدرت خداوند آفرینش آسمان ها و زمین ها و تفاوت زبان ها و رنگ های شما انسان هاست. و به تحقیق در همه
اینها نشان ههای از حکمت الهی برای دانش نهفته است.
و از نشانه های قدرت خداوند آفرینش آسمان ها و زمین و نیز خلقت است
تنوع زبان ها و رنگ شما مردم؛ همانا در همه اینها نشانه هایی است
مردان دانش ( ( برگرفته از ترجمهٔ مرحومه دکتر طاهره صفّار زاده
الَلهُّٰم صَل على محُمَّد و آل محُمَّد و عجَِّل فرجَهَوم
پیش تر به زبان )خارجی(نیاز نیست. امروز لازم است. باید زبان های زنده دنیا
جزئی برنامهٔ تبلیغات مدارس باشد... .امروز مثل دیروز نیست که صدای ما از ایران بیرون
نمی رفت. امروز ما همیشه در ایران باشیم و در جای دنیا با زبان دیگری تبلیغ کنیم.
امام خمینی )قُدِّسَ سِرُّهُ(
بسمه تعالی
مقدمه
با استعانت از خداوند متعال و در سایت عنایات حضرت ولی عصر)عج اللّه تعالی فرجه الشریف(،
برای آموزش در پایه نهم Prospect سومین کتاب از مجموعه کتاب های آموزش زبان انگلیسی با نام 3
تحصيلي تأليف گرديد و هم آكنون پيش روي شماست.
برای آشنایی بیشتر با ویژگی های كلی مجموعه و كتاب حاضر، ضمن دعوت از مخاطبان به مطالعه
مقدمه كتابهاي پايه هفتم و هشتم، نكات ذيل نيز به عنوان ويژگي كتابهاي خاص زبان انگليسي پايه نهم.
معرفی می شود:
دارای شش درس کتاب است که کتابهای کتابهای کتاب هفتم و هشتم، هر درس حول Prospect 3
سازمان بندی و تألیف شده است. )Function( و یک یا چند کنش ارتباطی )Theme( یک مضمون
در اين كتاب مضامين در سها به تدريج از حيطه شخصي خارج گرديده و با سطح زباني دان شايان،
موقعيت ها و بافت هاي اجتماعي و زباني پيشرفته تري در هر درس ارائه گرديده است.
با سطح آموزش الفبا آغاز گرديد Prospect در ادامه منطقي فرايند سواد آموزشي كه در كتاب 1
)blends( و زنجيره هاي تلفيقي )diagraphs( با آموزش دو نويسه ها Prospect و در كتاب 2
مورد توجه قرار گرفته است و )Intonation( ادامه یافته، در کتاب حاضر، آموزش لحن بیان جملات
به کتاب اضافه شده است. در این بخش دانش آموزان با لحن بینان زبان ملودی بخش
جملات پرکاربرد زبان انگلیسی به طور کلی و اجمالی آشنا می شوند. شايان ذكر است هدف و برنامه كتاب
در بخش سواد آموزشی صرفاً آموزش حروف الفبا می باشد که در نهایت به سطح خواندن و Prospect 1
همچنین دانش آموزان از آشنای بیشتر Prospect منتهی م یگرد و در کتاب 2 )word( » واژه « نوشتن
با زنجيره هاي متداول تلفيقي الفباي زبان انگليسي در خواندن و نوشتن واژه ها مهارت و تسلط بيشتر پيدا
را در بخش خواندن و نوشتن به عنوان )Phrase(» گروه «سطح چشم انداز م توانند.
افزایش می یابد » جمله « این گستره به سطح Prospect هدف آموزشی خود در نظر گرفته شده است. در کتاب 3
و از دانش آموزان انتظار می رود که جملات پایه زبان انگلیسی را با لحن صحیح خوانده و آنها را بنویسند.
 در كتاب حاضر، بخش مستقلي براي آموزش دستور زبان اختصاص يافته است كه در هر
اصلی و یک نکته آموزشی جنبی در قالب )Grammatical( درس به آموزش یک نکته دستوری
)Grammar( می پردازد. نكات دستوری انتخاب شده برای بخش دستور زبان به بخش نیز مراجعه كنید
از بین پر بسامد بهترین ساختارهای زبان انگلیسی انتخاب شده که در عین حال همه این نكات
به صورت همزمان در کتاب های پاییه هفتم و هشتم مورد استفاده قرار گرفته و برای دانش آموزان
آشنا می باشند. شيوه آموزش دستور زبان در اين كتاب منطبق با فضا و رويكرد انجام ارتباط تنظيم شده است
و دبيران گرامی می رود با مراجعه به راهنمای معلم این پايه با فرايند دقيق آن آشنا می شوند.
مانند گذشته به دبيران گرامی توصيه مي شود در اين كتاب پيش روند آموزش خود را منتبق با شيوه
تدريس طرح شده در كتاب راهنماي معلم تنظيم نمايند. نظر ذكر اين نكته نياز است كه مجموعه كتاب ها ي
که برای آموزش دوره متوسطهٔ اوّل تدوین گردیده به لحاظ محتوا و صورت، چشم انداز سه جلدی
مجموعه منسجم و به هم پيوسته هستند و اين مجموعه خود زيربناي آموزش زبان انگليسي در دوره متوسطه
م یباشد، دوم اظهار نظر و نقد هریک از این کتاب ها مفیدتر و کارر است که )Vision)کتاب های
با نگاهی به کلیّت مجموع ههای تدوین شده برای این دوره مجموعاً شش ساله انجام شود.
ارزشيابي بسته آموزشي اين پايه نيز از هر چهار مهارت به صورت مستمر و پاياني صورت مي گيرد.
شيوه نامه ارزشيابي در وبگاه گروه زبانهاي خارجي دفتر تأليف كتابهاي درسي قابل مشاهده است.
در خاتمه مجدّداً يادآور مي شود كه بسته آموزش حاضر نيز با حاكميت رويكرد ارتباطي فعال و
خودباورانه، جنبه های مختلف نیازهای آموزشی دانش آموزان را در نظر داشته و در كنار كتاب دانش آموز
با ارائه کتاب كار، كتاب راهنمای معلم، كتاب گویا )فایل صوتی( و فلش كارت آموزشی مخصوص دوبیران)
و سخت لوح : آموزش معلمان برفراز آسمان( مجموعه کاملی را در اختیار فراگیران قرار داده است.
است، ممکن است معرفی و استفاده از کتاب ها و کمک های آموزشی موازی که درطرح سامان بخشی از کتاب های
دفتر کمک آموزشی فنّاوری و انتشارات کمک آموزشی سازمان پژوهش و برنامه ریزی آموزشی به تصویب
نرسیده اند و در اکثر موارد انطباق زیاد با برنامه درسی ملی و برنامه آموزشی آموزشی وجود ندارد،
هیچ گونه نیازی ندارد.
بی شک نیاز به نظر این بسته آموزشی مند حمایت های همه جانبه و ارزشمند همکاران
گرامی است که در سراسر ایران اسلامی با دلسوزی و تلاش فراوان، زمینه های رشد و بالندگی آینده سازان میهن
عزيزمان را ارائه مي دهد، مؤلفان، اين تلاش ارزشمند را ارج نهاده و آرزومند اعتلاي روزافزون نام مقدس است.
جمهوری اسلامی ایران در تمامی عرصه ها هستند.
دبیران گرامی و دانش آموزان محترم، برای دریافت کتاب گویا )فایل صوتی( به وبگاه
گروه زبان های خارجی به نشانی زیر مراجعه کنید.
گروه زبان های خارجی
دفتر تألیف کتاب های درسی عمومی و متوسطه نظری
eng-dept.talif.sch.ir
نقشه پرسپکت 3
مرور 1 درس 1 - 2
تم و
عملکرد
درس 1 شخصیت
صحبت کردن در مورد
شخصیت
درس 2 سفر
صحبت کردن در مورد
مسافرت رفتن
واژگان
شخصیت
(خجالتی، عصبانی،
شجاع،…)
مسافرت رفتن
(بلیت، پر کنید،
مسئول پذیرش،…)
گرامر را ببینید
همچنین
زبان
ملودی
ساده
حاضر
زمان فعل
(بودن)
اختصار
از
"بودن"
افعال
افتادن
لحن
(بودن
بیانیه)
حاضر
مداوم
زمان فعل
مضافالیه
(ها و از)
رو به افزایش
لحن
(بودن
سوالات)
زبان کلیدی
اصطلاحات
#NAME?
#NAME?
- دوست شما چطوری است؟
- او خیلی بامزه است.
#NAME?
فرهنگ لغت.
اصطلاحات
#NAME?
#NAME?
#NAME?
اکنون؟
#NAME?
- من علاقمند به .... هستم ... ،
در مورد شما چطور؟
15-27
29-41
2 درس 3 - 4 را مرور کنید
تم و
عملکرد
درس 3 جشنواره ها و
تشریفات
صحبت کردن در مورد
جشنواره ها و
تشریفات
خدمات درس 4
صحبت کردن در مورد
خدمات
واژگان
جشنواره ها و
تشریفات
(آتش بازی،
ملی
سرود،…)
خدمات
(استخدام، شارژ،
اضطراری ،…)
گرامر را ببینید
همچنین
زبان
ملودی
ساده
حاضر
زمان فعل
(انجام/انجام می دهد)
مضافالیه
صفت
رو به افزایش
لحن
(انجام/انجام می دهد
سوالات)
ساعت
سوالات قیدهای
فرکانس
افتادن
لحن
(چه سوالاتی)
زبان کلیدی
اصطلاحات
#NAME?
برای سال جدید؟
#NAME?
#NAME?
قرآن در نوبت
سال؟
#NAME?
#NAME?
#NAME?
اصطلاحات
- شغلش چیه؟
- او یک کارمند است.
#NAME?
- ساعت 8 باز می شود
صبح.
- من می خواهم شما را بشناسم
آدرس خانه.
49-61
63-75
3 درس 5 - 6 را مرور کنید
تم و
عملکرد
درس 5 رسانه
صحبت کردن در مورد
رسانه ها
درس6 بهداشت و
صدمات
صحبت کردن در مورد
سلامتی و
صدمات
واژگان
رسانه ها
(اتصال،
مصاحبه،
برخط،…)
سلامتی و
صدمات
(کبودی،
گچ،
صدمه ،…)
گرامر را ببینید
همچنین
زبان
ملودی
زمان گذشته
(منظم)
زمان گذشته
از "بودن"
رو به افزایش
لحن
(سورپرایز)
زمان گذشته
(بی رویه)
هدف - شی
ضمایر را مرور کنید
زبان کلیدی
اصطلاحات
#NAME?
رادیو؟
#NAME?
#NAME?
دیشب؟
#NAME?
#NAME?
به من؟
اصطلاحات
#NAME?
تصادف؟
#NAME?
#NAME?
#NAME?
#NAME?
81-93
95-107
چشم انداز 3
نور افکن

درس 1
شخصیت
درس
1
درس 1: شخصیت
16 درس 1
احسان: بهترین دوستت تو مدرسه کیه؟
پرهام: رضا.
احسان: اون چه شکلیه؟
پرهام: اوه واقعا عالیه! او باهوش و مهربان است.
احسان: او هم سخت کوش است؟
پرهام: بله! و او همیشه بسیار مفید است.
احسان: چطور؟
پرهام: او همیشه به من کمک می کند
با درس های من
گفتگو
به مکالمه دو پسر عمو گوش دهید.
17
درس 1
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
دوست شما چطوری است؟
مادرت چه شکلی است؟
چطور آدمی است؟
او چگونه است؟
شما چه شکلی هستید؟
آنها چگونه هستند؟
تمرین 1 Ü صحبت در مورد شخصیت (1)
تمرین 2 Ü صحبت در مورد شخصیت (2)
بله من هستم.
بله، او است.
نه، او نیست.
بله، آنها هستند.
نه، آنها نیستند.
او خیلی بامزه است.
او بسیار مهربان و صبور است.
او ساکت است.
او باهوش است.
من کمی جدی هستم.
آنها بسیار مهربان هستند.
آیا شما سخت کوش هستید؟
آیا او باهوش است؟
زهرا پرحرف است؟
آیا آنها مرتب هستند؟
آیا آنها ناراحت هستند؟
خشمگین
ظالمانه
شجاع
بی ادب
بی توجه
18 درس 1
عصبی
خود خواه
ساکت
مرتب
خنده دار
19
درس 1
20 درس 1
1. او بسیار مهربان است.
2. او بسیار صبور است.
3. شما بسیار باهوش هستید.
4. همه او را دوست دارند.
5. من تکالیفم را انجام می دهم.
6. او برای یک شرکت کار می کند.
ملودی زبان
به مکالمه گوش دهید و به لحن های آن توجه کنید
'جملات مثبت.
به جملات زیر گوش کنید و سپس تمرین کنید.
معلم: فرزانه دانش آموز باهوشی است. همه او را دوست دارند.
سمیرا: بله. میدانم. او همچنین بسیار کمک کننده است.
معلم: خوب، می توانید از او کمک بخواهید.
سمیرا: باشه، ازش خواهش میکنم که در مورد انگلیسیم کمکم کنه.
بگذارید در فرهنگ لغت بررسی کنم. با خودت صحبت کن
معلم
مثبت
خوشحال.
من هستم
او هست
او
هستند
ما
شما
آنها
سوال
مراقب باشید؟
من هستم
او
آیا او
ما
شما
آنها
هستند
من اهل حرف زدن نیستم
او خجالتی نیست.
آنها بی ادب نیستند.
به جداول زیر نگاه کنید و به توضیحات معلم خود گوش دهید.
گرامر
21
درس 1
علی باهوش است.
قرمز است.
زهرا و نادیا سخاوتمند هستند.
در کلاس.
یک پاک کن
است
آنجا
یک کامپیوتر
یکی
دانش آموزان
دو
سه
زیاد
مقداری
هستند
من یک معلم هستم. = من معلمم
او مودب است. = او مودب است.
سرد است. = سرد است.
ما ایرانی هستیم = ما ایرانی هستیم
شما دانش آموز هستید. = شما دانشجو هستید
انها سخت کوشند. = آنها سخت کوش هستند.
همچنین ببینید
22 درس 1
آیا سیبی روی میز هست؟ بله وجود دارد.
گردشگران زیادی در این شهر وجود ندارد/خیلی نیستند.
من پرحرف نیستم
او خجالتی نیست. = او خجالتی نیست.
آنها بی ادب نیستند. = آنها بی ادب نیستند.
در قسمت زیر افعال «بودن» را بیابید و زیر آن خط بکشید.
مثال: خواهرم واقعا مهربان است.
1. ...
2. ...
3. ...
4. ...
5. ...
به همکلاسی هایتان پنج چیز درباره خودتان و اعضای خانواده تان بگویید.
پیداش کن
به همکلاسی های خود بگویید
23
درس 1
من محسن هستم. این کلاس درس من است. آنجا
25 دانش آموز در کلاس من هستند. من زیاد دارم
دوستان. بهترین دوست من وحید است. او خوب است
دانشجو. او کمک کننده و سخت کوش است، اما
او خیلی مراقب نیست او معمولا فراموش می کند
چیزهای مهم. این یک مشکل بزرگ است.
آ
به گفتگو گوش دهید و جدول زیر را پر کنید.
گوش دادن، خواندن و نوشتن
24 درس 1
شخصیت نام
......................
......................
......................
......................
ب
1. ایران چگونه است؟
ایران یک کشور ……………………………………………
2. مردم ایران چگونه هستند؟
مردم ایران…………………………………………………………………. و ………. .
به صوت گوش دهید و به سوالات زیر پاسخ دهید.
دریای خزر
خلیج فارس
26 درس 1
خواندن، صحبت کردن، شنیدن و نوشتن
سوالات زیر را روی کارت (الف) بخوانید. سپس از همکلاسی های خود بپرسید
و پاسخ آنها را روی کارت (ب) بنویسید.
سوال پاسخ
آیا شما شجاع هستید؟
برادرت پرحرف است؟
آیا اعضای خانواده شما مرتب هستند؟
چه کسی شجاع است؟
چه کسی دوستانه است؟
پدرت چه شکلی است؟
کارت A کارت B
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
نقش بازی
با همکلاسی های خود در مورد شخصیت دوستان خود صحبت کنید/
همکلاسی ها / معلمان / بستگان.
27
درس 1
درس 2
مسافرت رفتن
درس
2
30 درس 2
گفتگو
به مکالمه یک گردشگر و یک مسئول پذیرش گوش دهید.
درس 2: سفر
مسئول پذیرش: به هتل ما خوش آمدید آقا، چگونه می توانم به شما کمک کنم؟
توریست: اسم من پل کرس است. من اهل آلمان هستم. من دارم یک
رزرو اینجا
مسئول پذیرش: می بینم! دو شب اینجا می مانی؟
توریست: بله، من و همسرم سه نفره به تهران می رویم
روزها.
مسئول پذیرش: الان کجاست؟ باید پاسپورتش را چک کنم
توریست: او آنجا ایستاده است، کنار فروشگاه هدیه. اینجا
پاسپورت اوست
مسئول پذیرش: متشکرم. این کلید شماست اتاق 213 است. امید
از اقامت خود در تهران لذت می برید.
31
درس 2
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین 1 Ü صحبت در مورد سفر (1)
تمرین 2 Ü صحبت در مورد سفر (2)
سارا
داره بلیت میخره
او به فرودگاه مهرآباد می رود.
من در حال پر کردن فرم رزرو هستم.
آنها با قطار سفر می کنند.
آیا به تهران سفر می کنید؟
آیا آنها به اطراف سفر می کنند
جهان؟
آیا پل اتاق رزرو می کند؟
آیا کیت نقشه را بررسی می کند؟
الان چه کسی انگلیسی صحبت می کند؟
داره چیکار میکنه؟
علی کجا می رود؟
چه کار می کنی؟
آنها چگونه سفر می کنند؟
بله من هستم.
نه، نیستند.
بله، او است.
نه، او در حال خواندن
کتاب راهنما
بلیط بخر
جدول زمانی را بررسی کنید
پاسپورت را چک کنید
چک کردن
برخاستن از زمین
32 درس 2
تبدیل پول
فرم را پر کن
بسته برای سفر با یک مسئول پذیرش صحبت کنید
رزرو هتل
33
درس 2
34 درس 2
ملودی زبان
به مکالمه گوش دهید و به لحن آن توجه کنید
"بله/خیر سوالات" (بودن).
کیانا: الان با کامپیوتر کار میکنی؟
سارا: بله، من دنبال هتلی در سنندج هستم.
کیانا: آیا امکان رزرو آنلاین وجود دارد؟
سارا: بله، البته.
1. آیا کشور زیبایی است؟
2. آیا او یک توریست است؟
3. آیا شما اینجا می مانید؟
4. آیا او در جستجوی هتل است؟
5. آیا به شیراز سفر می کنید؟
6. آیا آنها چک کردن؟
من علاقه مند به ...
در مورد شما چطور؟ با خودت صحبت کن
معلم
به سوالات زیر گوش کنید و سپس تمرین کنید.
مثبت
فارسی.
انگلیسی.
عربی.
فرانسوی.
آلمانی.
صحبت كردن
من هستم
او هست
آن ها هستند
من فارسی صحبت نمی کنم.
من فارسی صحبت نمی کنم.
آیا سارا رزرو آنلاین است؟
آیا به ایران سفر می کنید؟
به جداول زیر نگاه کنید و به توضیحات معلم خود گوش دهید.
سوالات بله و خیر
?
یک کتاب
داستان های کوتاه
روزنامه ها
یک شعر
خواندن
من هستم
آیا او
هستند آنها
گرامر
35
درس 2
او نامه نمی نویسد.
او نامه نمی نویسد
او نامه نمی نویسد
شما کتاب نمی خوانید.
شما کتاب نمی خوانید
شما کتاب نمی خوانید
سوالات Wh
رفتن
من هستم
چگونه
جایی که
او است
هستند آنها
داره چی بازی میکنه
چه کسی با معلم صحبت می کند؟
روسری کیت
پیراهن جک
دفتر معلمان
چرخ های ماشین
پایه های صندلی
درب اتاق.
همچنین ببینید
36 درس 2
37
درس 2
«زمان حال استمراری» را در قسمت زیر پیدا کنید و زیر آن خط بکشید.
مثال: حدس می‌زنم برادرم الان نماز می‌خواند.
1. ...
2. ...
3. ...
4. ...
5. ...
پنج فعالیتی را که حدس می زنید اعضای خانواده تان را به همکلاسی هایتان بگویید
اکنون انجام می دهند.
پیداش کن
به همکلاسی های خود بگویید
این پل است. او یک توریست از آلمان است.
او با همسرش به یک مغازه هدیه فروشی می رود.
دارند در مغازه را باز می کنند.
الان دارند با مغازه دار صحبت می کنند
هدایای مناسب برای دخترانشان پیدا کنند.
دختران پل اکنون در اسپانیا زندگی می کنند.
به گفتگو گوش دهید و به سوالات زیر پاسخ دهید.
آ
گوش دادن، خواندن و نوشتن
1. برندا اهل کجاست؟
او اهل …………………….. .
2. برندا در حال انجام چه کاری است؟
او ……………… وب سایت.
3. مشکل او چیست؟
......................................
38 درس 2
1. مهمت اهل کجاست؟
او اهل……………………………. .
2. مهمت به کجا می رود؟
او هست ……………….………….. .
3. او در مورد چه چیزی می پرسد؟
......................................................
به صوت گوش دهید و به سوالات زیر پاسخ دهید.
ب
39
درس 2
40 درس 2
خواندن، صحبت کردن، شنیدن و نوشتن
سوالات زیر را روی کارت (الف) بخوانید.
سپس از همکلاسی های خود بپرسید و پاسخ های آنها را روی کارت (B) بنویسید.
سوال پاسخ
الان چیکار میکنی؟
او چه کار می کند؟
چه کسی شجاع است؟
معلم ما چه کار می کند؟
بهترین دوستت داره چیکار میکنه؟
چه کسی تکالیف خود را انجام می دهد؟
کارت A کارت B
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
نقش بازی
با یکی از خود نقش های گردشگر و پذیرایی را بازی کنید
همکلاسی ها گفتگوی درس را دنبال کنید.
41
درس 2
42 بررسی 1
بررسی 1 بررسی 1
درس 1-2
بررسی کن اگر
بررسی کن اگر
صحبت در مورد شخصیت
صحبت در مورد سفر
الف) می توانید در مورد شخصیت افراد صحبت کنید.
1. معلم من است.
2. پدر شما است.
3. آنها.
ب) می توانید در مورد شخصیت بپرسید.
1. چگونه است؟
2. چیست؟
الف) می توانید در مورد سفر بپرسید.
1. آیا در سفر هستید؟
2. آیا؟
ب) می توانید در مورد سفر بپرسید.
1. به چه کسی سفر می کند؟
2. کجاست؟
3. چگونه؟
4. چی؟
43
بررسی 1
بررسی کن اگر
بررسی کن اگر
ملودی زبان
واژگان
الف) می توانید جملاتی را با آهنگ های سقوط و افزایش تولید کنید.
1. او بامزه است.
2. آیا او بامزه است؟
ب) می توانید جملاتی را با آهنگ های سقوط و افزایش بنویسید.
1................................................. ................................................ ..............
2................................................. ................................................ .............
3................................................. ................................................ .............
4................................................. ................................................ .............
الف) می توانید چند کلمه مرتبط با شخصیت و سفر بنویسید.
...................................................... ................................ ................. ......................
...................................................... ................................ ................. ......................
...................................................... ................................ ................. ......................
44 بررسی 1
بررسی 1
......................................
......................................
......................................
......................................
ب) می توانید برای هر تصویر (شخصیت) کلمه(های) مربوطه را بنویسید
و سفر).
45
بررسی 1
...................................................... ................................
بررسی کن اگر
گرامر
الف) می توانید جملات زیر را تغییر دهید.
1. او پرحرف است.
فرم قرارداد: ............................................... .....................................
سوال: آیا ................................................ .....................................؟
منفی: ................................................ ......................................
2. اینجا یک فروشگاه هدیه وجود دارد.
سوال: آیا ................................................ .....................................؟
منفی: ................................................ ......................................
46 بررسی 1
بررسی 1
ب) می توانید جملات زیر را تغییر دهید.
1. جان در حال خواندن یک داستان کوتاه است.
فرم قرارداد: ............................................... .....................................
سوال: آیا ................................................ .....................................؟
منفی: ................................................ ......................................
2.مینو با هواپیما به گرگان سفر می کند.
که است ................................................ ......................................؟
جایی که ................................................. .....................................؟
چگونه ................................................ ......................................؟
47
بررسی 1
......................................
................................................ ................................
ج) می توانید برای هر عکس یک عبارت صحیح بنویسید. از (ها) یا (از) استفاده کنید.
درس 3
جشنواره ها و
تشریفات
درس
3
گفتگو
به مکالمه دو دوست گوش دهید.
درس سوم: جشنواره ها و
تشریفات
الهام: من فقط تعطیلات سال نو را دوست دارم!
نسرین: اوه آره منم همینطور. واقعا عالیه
الهام: ما معمولاً در نوروز به دیدار اقوام خود می رویم. خوش می گذرد!
نسرین: شما هم هدیه نوروزی می گیرید؟
الهام: حتما! ما معمولا پول می گیریم. من واقعا دوستش دارم.
نسرین: خب... ما همیشه می ریم خونه پدربزرگ و مادربزرگم.
الهام: خیلی خوبه! آیا مادربزرگ شما غذای جدید را می پزد؟
وعده غذایی سال؟
نسرین: در واقع اینطور نیست. مادرم درست می کند.
درس 3 50
درس 3
51
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
آیا او قدس را می خواند
قرآن در آغاز سال؟
پدرت بهت میده
هدیه سال نو؟
آیا او دوستان زیادی دارد؟
مامانت چیز خاصی درست میکنه
غذای نوروز؟
تمرین 1 Ü صحبت در مورد جشنواره ها و مراسم (1)
تمرین 2 Ü صحبت در مورد جشنواره ها و مراسم (2)
لباس نو میخری
برای سال نو؟
آیا شما و پسرعموهایتان
سفره هفت سین را بچینیم؟
آیا کودکان خردسال رنگ می کنند
تخم مرغ؟
آیا چینی ها طلا می خرند؟
ماهی برای سال نو؟
بله، من انجام می دهم.
بله، او انجام می دهد.
نه، او این کار را نمی کند.
بله، او دوستان زیادی دارد.
نه، او نمی سازد
غذای مخصوص.
نه، ما نداریم.
بله، معمولا آنها را رنگ می کنند.
نه، ماهی قرمز نمی خرند.
ناهار/شام درست کن
سرود ملی را بخوان
کیک پختن
چیدن میز
برگزاری مراسم
درس 3 52
تماشای آتش بازی
اشعار حافظ را بخوانید
در روز طبیعت بیرون بروید جدول را پاک کنید
لباس مخصوص بپوش
درس 3
53
درس 3 54
ملودی زبان
به گفتگو گوش دهید و به افزایش توجه کنید
لحن "بله/نه سوالات" (انجام/انجام می دهد).
سام: شایان بهار رو دوست داری؟
شایان: بله، بهار را خیلی دوست دارم.
سام: هوای بارانی دوست داری؟
شایان: اوه بله! اما نه در روز طبیعت.
سام: چرا که نه؟
شایان: چون ما همیشه 13 فروردین میریم بیرون.
1. آیا هوای بارانی را دوست دارید؟
2. آیا در تهران باران زیاد می بارد؟
3. آیا او ناهار می پزد؟
4. آیا داستان می گویید؟
5. آیا او بهار را دوست دارد؟
6. آیا او آجیل می خورد؟
• برای شما تعطیلات عالی آرزو می کنم!
• سال نو مبارک!
با خودت صحبت کن
معلم
به سوالات زیر گوش کنید و سپس تمرین کنید.
مثبت
تعطیلات سال نو.
پسندیدن
من
ما
شما
آنها
او دوست دارد
او
ما انگلیسی میخوانیم.
یاسین روزنامه می خواند.
علی تلویزیون تماشا می کند.
زهرا درس هایش را می خواند.
من تنیس بازی نمی کنم
زهرا ظرفها را نمی شست.
به جداول زیر نگاه کنید و به توضیحات معلم خود گوش دهید.
منفی
لباس نو نخرید
انجام دادن
من
ما
شما
آنها
او انجام می دهد
او
گرامر
درس 3
55
سوال
ماهی قرمز بخرم؟
من
ما
شما
آنها
انجام دادن
او
او
حمید
میکند
من کتابم را خواندم.
شما ماشین خود را بشویید
اتاقش را تمیز می کند.
درس هایش را می خواند.
گربه شیرش را می نوشد.
خانه مان را رنگ می کنیم.
ناهارشان را می خورند.
همچنین ببینید
درس 3 56
من
شما
او
او
آی تی
ما
آنها
من
شما
خود
او
آن
ما
آنها
درس 3
57
"زمان حال ساده" را در قسمت زیر پیدا کنید و زیر آن خط بکشید. سپس
"صفت های ملکی" را بیابید و زیر آنها خط بکشید.
احمد اهل ترکیه است و در آنجا زندگی می کند
استانبول. عید فطر یک دین مهم است
تعطیلات در کشورش او این روز را بسیار دوست دارد.
روز اول شوال است. در فطر
عید، مسلمانان روزه نمی گیرند. می گویند عیدشان
نماز قبل از ظهر در تمام کشورهای مسلمان
مردم همین مراسم را برگزار می کنند.
پیداش کن
مثال: من جشنواره فیلم فجر را خیلی دوست دارم.
1. ...
2. ...
3. ...
4. ...
5. ...
به همکلاسی های خود پنج چیز در مورد جشنواره ها و مراسم ها بگویید.
به همکلاسی های خود بگویید
آ
به گفتگو گوش دهید و به سوالات زیر پاسخ دهید.
گوش دادن، خواندن و نوشتن
1. چه می خورند؟
می خورند ……………………………………
2. به چه چیزی گوش می دهند؟
به ……………… گوش می دهند.
3. آیا در شب یلدا در خانه می مانند؟
………………………………………………….
درس 3 58
1-آیا سال نو از اسفند آغاز می شود؟
خیر، در ……………………………………………………….
2. آیا هر سال تغییر می کند؟
بله آن ………………………… .
3. همه چی میپوشن؟
……………………………………………………….
4. بزرگترها به بچه ها چه می دهند؟
……………………………………………………….
به صوت گوش دهید و به سوالات زیر پاسخ دهید.
ب
درس 3
59
درس 3 60
خواندن، صحبت کردن، شنیدن و نوشتن
سوالات زیر را روی کارت (الف) بخوانید.
سپس از همکلاسی های خود بپرسید و پاسخ های آنها را روی کارت (B) بنویسید.
سوال پاسخ
آیا پدربزرگ و مادربزرگ شما برای شما داستان می گویند؟
آیا لباس خاصی در نیو می پوشید؟
تعطیلات سال؟
آیا به اقوام خود سر میزنید؟
آیا شما هدیه می گیرید؟
آیا پدرت در روزهای تعطیل کار می کند؟
کارت A کارت B
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
نقش بازی
با همکلاسی های خود در مورد ملی و بین المللی صحبت کنید
جشنواره ها
درس 3
61
درس 4
خدمات
درس
4
گفتگو
به گفتگوی پدرام و یک گردشگر گوش کنید.
درس 4: خدمات
درس 4 64
توریست: ببخشید قربان! لطفا می توانید به من کمک کنید؟
پدرام: چیکار کنم برات؟
توریست: من یک کارت پستال، یک پاکت نامه و یک تمبر می خواهم.
پدرام: ام...، می تونی از اداره پست بگیری.
توریست: اداره پست کجاست؟
پدرام: در واقع اینجا نزدیک است. این فقط یک گوشه است.
توریست: خوب! متشکرم. چه زمانی باز میشود؟
پدرام: ساعت 8 باز می شود.
توریست: خیلی ممنون!
درس 4
65
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین 1 Ü صحبت در مورد خدمات (1)
تمرین 2 Ü صحبت در مورد خدمات (2)
ساعت 8 صبح باز می شود.
آنها از شنبه تا چهارشنبه کار می کنند.
پلیس به آنها کمک می کند.
او آنها را از اداره پست می خرد.
زیرا سریع و ارزان است.
سوار اتوبوس می شوم.
او یک کارمند است.
در آنجاست.
او یک پستچی است.
ساعت 9:30 است.
شغلش چیه؟
اداره پست کجاست؟
اون مرد کیه؟
کی زنگ تفریح است؟
چه زمانی باز میشود؟
چه زمانی کار می کنند؟
چه کسی به کودکان از دست رفته کمک می کند؟
او از کجا تمبر می خرد؟
چرا با اتوبوس سر کار می رود؟
چطور به مدرسه میآیی؟
تماس با اورژانس (115)
سوار اتوبوس شدن
ارسال ایمیل
خارج کردن پول (ATM)
پیاده شدن از اتوبوس
درس 4 66
یک تاکسی کرایه کنید
افتتاح حساب
شارژ مجدد بلیط الکترونیکی را از میز اطلاعات بپرسید
خاموش کردن آتش
درس 4
67
درس 4 68
ملودی زبان
به مکالمه گوش دهید و به لحن در حال سقوط توجه کنید
از "Wh سوالات".
کلارا: ببخشید قربان! من گم شده ام.
افسر پلیس: نگران نباش. اسمت چیه؟
کلارا: اسم من کلارا است.
افسر پلیس: کجا زندگی می کنی؟
کلارا: در خیابان اصلی، نزدیک پمپ بنزین.
افسر پلیس: نگران نباش. میتونم ببرمت خونه
کلارا: ممنون آقا.
1. اسمت چیه؟
2. چند سالته؟
3. کجا زندگی می کنید؟
4. چرا اینجایی؟
5. چه زمانی باز می شود؟
6. آن مرد کیست؟
من می خواهم بدانم در مورد ... . با خودت صحبت کن
معلم
به این سوالات گوش دهید و سپس تمرین کنید.
درس 4
69
به جداول زیر نگاه کنید و به توضیحات معلم خود گوش دهید.
گرامر
سوالات Wh
?
اون چیه
آن ها کجا هستند
بهترین دوست شما کیست؟
چه چیزی مطالعه می کنی؟ من زبان فرانسه میخوانم.
کجا زندگی می کنید؟ ما در مریوان زندگی می کنیم.
پدرت چه کار می کند؟ او انگلیسی تدریس می کند.
کی بیدار میشه؟ او ساعت 6 بیدار می شود.
چه کسی به کودکان کمک می کند؟ معلم به بچه ها کمک می کند.
سوالات Wh
برو؟
من
شما
ما
آنها
انجام دادن
چه زمانی
جایی که
چرا
چگونه او
او
میکند
آنها هرگز دیر نمی آیند.
او همیشه سخت درس می خواند.
من همیشه ساعت 5:30 بیدار می شوم.
او اغلب بیرون بازی می کند.
درس 4 70
همیشه
معمولا
غالبا
گاهی
هرگز
% 100 را نیز ببینید
0%
در گفتگوی زیر «Wh Questions» را بیابید و زیر آن خط بکشید.
پیداش کن
پارسا: شغل مورد علاقه شما چیست؟
حمید: دوست دارم آتش نشان باشم.
پارسا:آتش نشان چیکار میکنه؟
حمید: او آتش را خاموش می کند و جان مردم را نجات می دهد.
پارسا: و کار راحتیه؟!
حمید: نه! در واقع خیلی سخته
پارسا: آتش نشان کی می رود سر کار؟
حمید: فکر کنم شیفت میره سرکار.
پارسا: اوه! کجا کار می کند؟
حمید: در آتش نشانی.
پارسا: اینجا نزدیک ایستگاه آتش نشانی هست؟
حمید: آره یکی اونجا هست.
درس 4
71
گوش دادن، خواندن و نوشتن
مثال: من هر هفته بلیط الکترونیکی خود را شارژ می کنم.
1. ...
2. ...
3. ...
4. ...
5. ...
پنج چیز در مورد خدمات به همکلاسی های خود بگویید.
به همکلاسی های خود بگویید
آ
به گفتگو گوش دهید و به سوالات زیر پاسخ دهید.
درس 4 72
1. او چه کار می کند؟
او هست …………………………………… .
2. کجا کار می کند؟
او………………………………………….
3. کارش کی شروع میشه؟
………………………………………………….
به صوت گوش دهید و به سوالات زیر پاسخ دهید.
ب
1. امیر چیکار میکنه؟
او هست یک …………………………………… .
2. کجا کار می کند؟
او در ……………………………………………………
3. چه زمانی سر کار می رود؟
او می رود………………………………………
4. چه ساعتی کار می کند؟
……………………………………………………….
درس 4
73
درس 4 74
خواندن، صحبت کردن، شنیدن و نوشتن
سوالات زیر را روی کارت (الف) بخوانید.
سپس از همکلاسی های خود بپرسید و پاسخ های آنها را روی کارت (B) بنویسید.
سوال پاسخ
کارت A کارت B
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
اسمت چیه؟
چه کار میکنی؟
شما چند سال دارید؟
کجا زندگی می کنید؟
چه ساعتی بیدار میشی؟
چرا انگلیسی یاد میگیری؟
مدرسه شما کی شروع می شود؟
با همکلاسی های خود در مورد خدمات شهرتان صحبت کنید. دنبال کن
گفتگوی درس
نقش بازی
درس 4
75
بررسی 2 76
بررسی 2 بررسی 2
درس 3-4
بررسی کن اگر
بررسی کن اگر
صحبت در مورد جشنواره ها و مراسم
صحبت در مورد خدمات
الف) می توانید در مورد فعالیت های جشنواره صحبت کنید.
1. ما می پوشیم.
2. ایرانیان.
3. او.
ب) می توانید در مورد فعالیت های جشنواره بپرسید.
1. جشن می گیرید؟
2. آیا؟
3. آیا؟
الف) می توانید در مورد خدمات صحبت کنید.
1. بانک ها در .
2. آتش نشانان
3. پلیس.
ب) می توانید در مورد خدمات بپرسید.
1. چه ساعتی انجام دهید؟
2. کجا؟
3. چی؟
4. چرا؟
بررسی 2
77
بررسی کن اگر
بررسی کن اگر
ملودی زبان
واژگان
الف) می توانید جملاتی را با آهنگ های سقوط و افزایش تولید کنید.
1. آجیل می خورند؟
2. چه می خورند؟
ب) می توانید جملاتی را با آهنگ های سقوط و افزایش بنویسید.
1................................................. ................................................ ..............
2................................................. ................................................ .............
3................................................. ................................................ .............
4................................................. ................................................ .............
الف) می توانید کلمات مربوط به جشنواره ها و خدمات را بنویسید.
...................................................... ................................ ................. ......................
...................................................... ................................ ................. ......................
...................................................... ................................ ................. ......................
نقد 2 78
مرور 2 ب) می توانید کلمه(ها) یا عبارت(های) مربوطه را برای هر تصویر بنویسید.
......................................
......................................
......................................
......................................
......................................
......................................
بررسی 2
79
بررسی کن اگر
گرامر
الف) می توانید جملات زیر را تغییر دهید.
1. مریم از تعطیلات سال نو لذت می برد.
سوال: آیا او ...................................................... ................................
منفی: ................................................ ......................................
2. الکس خیلی به مادرش کمک می کند.
سوال: آیا ...................................... ........................؟
منفی: ................................................ ......................................
ب) می توانید سوالات صحیح بنویسید.
1. مایک بعدازظهرها درس هایش را مطالعه می کند.
او چه ............................................... ..............................؟
چه زمانی ................................................. ....................؟
سازمان بهداشت جهانی ................................................. ............................؟
2. کلارا ماشینش را با احتیاط در بزرگراه رانندگی می کند.
چگونه ................................................ ......................؟
جایی که ................................................. ......................؟
چی ................................................. .........................؟
ج می توانید این جملات را به درستی بازنویسی کنید.
جک و جیل یک خانه دارند. ........... خونه واقعا بزرگه.
ماشین فیلیپ نو است. ........... ماشین بسیار سریع است.
من و برادرم به مدرسه شهید گمنام می رویم. ........... مدرسه
دارای 12 کلاس
د می توانید جملاتی را با قیدهای فراوانی بنویسید.
او همیشه کمک می کند ...................................... .
................................................ ............................
................................................ ............................
درس 5
رسانه ها
درس
5
درس 5 82
گفتگو
به گفتگوی تلفنی مینا و مهسا گوش دهید.
درس 5: رسانه
مینا: از آخر هفته ات لذت بردی؟
مهسا: آره فوق العاده بود! در جشنواره بین المللی فجر شرکت کردم
جشنواره فیلم
مینا: واقعا؟ به اتفاقات و فیلم هایش هم علاقه دارم.
مهسا: آخه گزارشات دیشب رو از تلویزیون دیدی؟
مینا: بله، انجام دادم، اما دوست دارم در مورد آنها بخوانم.
مهسا:خب اگه دوست داری میتونی تو سایتش گشت بزنی. وجود دارد
چیزهای جالب زیادی وجود دارد
مینا: عالیه! میشه لطفا وب سایت رو به من بدید
نشانی؟
مهسا: چرا که نه! فقط یک لحظه. اوم... همین الان بهش پیام دادم.
مینا: خیلی ممنون.
درس 5
83
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
آخرین کسی که فیلم را دید
شب؟
هفته ی پیش چه کردی؟ هفته ی گذشته چه کار کردی؟
علی چه چیزی دریافت کرد؟
کی دانلود کردند
کتاب؟
به کجا وصل شد
اینترنت؟
تمرین 1 Ü صحبت در مورد رسانه (1)
تمرین 2 Ü صحبت در مورد رسانه (2)
آیا دختران به آن گوش دادند
رادیو؟
آیا مینا در اینترنت گشت و گذار کرد؟
کارتون رو دیدی؟
آیا امیر با او کار می کرد
کامپیوتر؟
بله، آنها انجام دادند.
خواهر من.
در جشنواره بین المللی فجر شرکت کردم
جشنواره فیلم
او یک ایمیل دریافت کرد.
دیروز دانلود کردند.
او به اینترنت وصل شد
در مدرسه.
نه، او این کار را نکرد.
بله، ما آن را تماشا کردیم.
نه با موبایلش کار می کرد.
با کسی مصاحبه کن
یک وبلاگ را به روز کنید
پیامک کنید
یک ایمیل دریافت کنید
شرکت در یک
دوره آنلاین
درس 5 84
به اینترنت متصل شوید
چیزی را دانلود کنید
اینترنت
استفاده از اطلاعات نصب یک فرهنگ لغت کامپیوتر
فناوری (IT)
شرکت در یک برنامه تلویزیونی
درس 5
85
درس 5 86
1. چقدر عالی!
2. این عالی است!
3. این واقعاً خوب است!
4. فوق العاده است!
5. آفرین!
6. شگفت انگیز است!
7. چه روز فوق العاده ای!
8. چه گل زیبایی!
ملودی زبان
به مکالمه گوش دهید و به لحن در حال افزایش توجه کنید
جملات با شگفتی
مهدی: امشب یک مسابقه فوتبال از تلویزیون پخش می شود.
سام: این خبر عالی است! چه زمانی؟
مهدی: فکر کنم حدود 7.
سام: واقعا؟! من ساعت 6 به خانه می رسم. می توانیم با هم تماشا کنیم.
مهدی: عالیه! لطفا مقداری میوه بخرید
سام: باشه این همه سرگرم کننده خواهد بود!
میشه لطفا به من بدی؟ با خودت صحبت کن
معلم
به این جملات گوش دهید و سپس تمرین کنید.
درس 5
87
درس 5
87
به جداول زیر نگاه کنید و به توضیحات معلم خود گوش دهید.
گرامر
پرسش بلی یا خیر
در اینترنت جستجو کنید؟
من
انجام داد
شما
ما
آنها
او
او
مثبت
دیروز.
دیشب.
هفته گذشته
دو روز پیش.
تلویزیون تماشا کرد
من
شما
ما
آنها
او
او
منفی
کتاب را دانلود نکردم/ دانلود کردم.
نکرد
من
شما
ما
آنها
او
او
او یک ایمیل دریافت کرد.
دیروز در را بستند.
درس 5 88
چه کسی به شعر گوش داد؟
اون چکار کرده؟
امیر چی آپدیت کرد؟
چه زمانی به اینترنت وصل شدند؟
کجا فیلم رو دیدی؟
زمان گذشته "بودن"
همچنین ببینید
دیروز خوشحال بودم من خوشحالم.
او هفته گذشته خوشحال بود. او خوشحال است.
او ماه گذشته خوشحال بود. او خوشحال است.
آنها زمستان گذشته خوشحال بودند. آنها خوشحال هستند.
دیروز خوشحال بودی تو خوشحالی.
خوشحال نبودم/خوشحال نبودم من خوشحال نیستم.
یک روزنامه در کتابخانه بود.
پیام های زیادی در صندوق پست من بود.
"زمان گذشته ساده" را در قسمت زیر بیابید و زیر آن خط بکشید.
آخر هفته گذشته اتفاقی برای تلویزیون ما افتاد. این کار نکرد.
اولش ناراحت شدیم. اما بعد در مورد روزمان صحبت کردیم. بود
واقعا خنده دار! بعداً به مادرمان کمک کردیم و خانه را تمیز کردیم. که در
بعد از ظهر، پدربزرگم به ما نشان داد که چگونه یک بازی قدیمی را انجام دهیم.
ما خیلی لذت بردیم. تمام روز مشغول انجام کارهای مختلف بودیم. در
شب همه خوشحال بودیم هیچ کس در مورد تلویزیون صحبت نکرد!
مثال: من دیروز تلویزیون تماشا کردم.
1. ...
2. ...
3. ...
4. ...
5. ...
پنج کاری را که دیروز انجام دادید به همکلاسی هایتان بگویید.
پیداش کن
به همکلاسی های خود بگویید
درس 5
89
آ
به گفتگو گوش دهید و به سوالات پاسخ دهید.
گوش دادن، خواندن و نوشتن
1. تابستون بهنام چطور بود؟
بود ………………………………… .
2. چه چیزی یاد گرفت؟
او ………………………………… برای انجام تکالیفش.
3. آیا استفاده از اینترنت را برای کلاس های انگلیسی خود یاد گرفته است؟
………………………………………………………………………………….
درس 5 90
1. تابستان امسال چند فیلم در سینماها بود؟
وجود داشت …………………………………. .
2. او در سینما چه چیزی تماشا کرد؟
او …………………………………………………… .
3. او از کجا کمدی را تماشا کرد؟
………………………………………………………………….
به صوت گوش دهید و به سوالات زیر پاسخ دهید.
ب
درس 5
91
درس 5 92
خواندن، صحبت کردن، شنیدن و نوشتن
سوالات زیر را روی کارت (الف) بخوانید.
سپس از همکلاسی های خود بپرسید و پاسخ های آنها را روی کارت (B) بنویسید.
سوال پاسخ
کارت A کارت B
اینترنت وصل کردی
دیروز؟
به مادربزرگت زنگ زدی
دیشب؟
معلمت این کارو کرد
صبح؟
کجا خودت را تماشا کردی
فیلم مورد علاقه؟
که از فناوری اطلاعات استفاده کردند
در کلاس شما؟
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
نقش دو دوست را بازی کنید که معمولاً در مورد رسانه صحبت می کنند
استفاده کنید.
نقش بازی
درس 5
93
درس 6
سلامتی و
صدمات
درس
6
درس 6 96
گفتگو
به مکالمه دو دوست گوش دهید.
درس 6: سلامتی و
صدمات
رضا: قصد داریم بریم دریاچه. آیا می خواهید بیایید؟
احسان: فکر نمی کنم. من سفرهای مدرسه را دوست ندارم. آخر
تابستان افتادم و پایم شکست.
رضا: گاهی پیش می آید. آخر مچ پایم را پیچاندم
زمستان دو هفته خونه موندم!
احسان: خیلی بد است! من این را نمی دانستم.
رضا: آره... ولی بعدش شرکت کردم
کلاس های کمک های اولیه هلال احمر. من یاد گرفتم که چگونه
مراقب خودم باشم
احسان: من این را دوست دارم. ممکنه کمی پند به من دهید؟
رضا: حتما!
درس 6
97
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
به مثال ها گوش کنید سپس با یک دوست بپرسید و پاسخ دهید.
تمرین 1 Ü صحبت در مورد سلامتی و آسیب ها (1)
رضا.
پایش در پارک شکست.
سرش را به در زد.
چون با سرعت رانندگی می کردند.
بله اون انجام داده.
نه، او این کار را نکرد.
بله، پایم شکست.
نه کمرم درد نکرد
مینا تصادف کرد؟
آیا علی انگشتش را برید؟
پایت شکست؟
کمرت صدمه دیده؟
چه کسی تصادف کرد؟
کجا پایش شکست؟
امیر چطور سرش را زخمی کرد؟
چرا تصادف کردند؟
تمرین 2 Ü صحبت در مورد سلامتی و آسیب ها (2)
او دستش را سوزاند.
خونریزی داره خیلی درد داره
درس 6 98
سرش را زد به
در، درب.
پایش شکست.
انگشتش را برید.
لطفا بچسبانید (قرار دهید) a
گچ روی زخم
او از او مراقبت می کند او مقداری کبودی دارد.
مادر.
زانویم صدمه دید
درس 6
99
درس 6 100
ملودی زبان
به گفتگو گوش دهید و به بالا و پایین رفتن توجه کنید
لحن ها
آیا به کمک نیاز دارید؟ با خودت صحبت کن
معلم
به این جملات گوش دهید و سپس تمرین کنید.
آیا او باهوش است؟
آیا آنها فوتبال بازی می کنند؟
تابستان را دوست دارد؟
آیا آنها ناهار خود را در مدرسه می خورند؟
این خارق العاده است!
چه گل زیبایی!
یک گربه در حیاط است.
تصادف کردیم
ما در اصفهان زندگی می کنیم.
کت من کجاست؟
چه چیزی مطالعه می کنی؟
کی به مدرسه رفتند؟
در حال سقوط
دانش آموز 1: ببخشید استاد! حمید انگشتش را برید.
معلم: چی؟! بذار ببینم. اوه، کسی داره
گچ؟
دانش آموز 2: فکر می کنم یکی دارم. یک لحظه صبر کنید!
معلم: لطفا عجله کنید! خونریزی داره
دانش آموز 2: آن را پیدا کردم. بفرمایید.
به جداول زیر نگاه کنید و به توضیحات معلم خود گوش دهید.
گرامر
پرسش بلی یا خیر
انگلیسی صحبت کنید؟
من
انجام داد
شما
ما
آنها
او
او
مثبت
دو روز پیش.
دیروز.
دیشب.
هفته گذشته
انگلیسی صحبت کرد
من
شما
ما
آنها
او
او
منفی
دو روز پیش.
دیروز.
دیشب.
هفته گذشته
انگلیسی صحبت نکردم/
نکرد
من
شما
ما
آنها
او
او
درس 6
101
درس 6 102
همچنین ببینید
کی کیک رو خورده؟
او چه نوشت؟
امیر چی خرید؟
کی کتاب را خوانده اند؟
کجا پاتو شکستی؟
او مرا صدا زد. من من
من با شما صحبت می کنم. تو تو
مینا به زهرا/ او نگاه کرد. او او را
علی/او را در پارک دیدند. او او را
شما به گربه / آن صدمه می زنید. آن را
ما را دعوت کردند. ما ما
او کتاب ها را می خواند. آنها آنها را
"زمان گذشته ساده" را در قسمت زیر بیابید و زیر آن خط بکشید.
مامانم تازه چند تا کلوچه پخت. او آنها را گذاشت
روی میز. برادر کوچکم رضا گرسنه بود. او
کوکی می خواست از یک صندلی بالا رفت تا آن را بگیرد. او
افتاد و سرش را زخمی کرد. از صندلی بالا رفت
از نو. او این بار یکی را گرفت. شیرینی داغ بود. او
دستش سوخت و شروع کرد به گریه کردن
پیداش کن
مثال: هفته پیش انگشتم را بریدم.
1. ...
2. ...
3. ...
4. ...
5. ...
در مورد پنج آسیبی که در پنج سال گذشته داشتید به همکلاسی های خود بگویید.
به همکلاسی های خود بگویید
درس 6
103
آ
به گفتگو گوش دهید و به سوالات زیر پاسخ دهید.
گوش دادن، خواندن و نوشتن
1. چرا دختر به زمین افتاد؟
چون ندید……………………….
2. چگونه پایش شکست؟
او …………………………………… .
3. مادرش چه کار کرد؟
………………………………………………….
درس 6 104
1. چه کسی در آتش بود؟
……………………………………………………….
2. امید چگونه کمرش را زخمی کرد؟
……………………………………………………….
3-امید الان کجاست؟
……………………………………………………….
به صوت گوش دهید و به سوالات زیر پاسخ دهید.
ب
امید عباسی
درس 6
105
درس 6 106
خواندن، صحبت کردن، شنیدن و نوشتن
سوالات زیر را روی کارت (الف) بخوانید.
سپس از همکلاسی های خود بپرسید و پاسخ های آنها را روی کارت (B) بنویسید.
سوال پاسخ
کارت A کارت B
آخرین تصادفت چه بود؟
کجا اتفاق افتاد؟
کی اتفاق افتاد؟
چه کار کردین؟
چه کسی به شما کمک کرد؟
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
................................................ ..........
نقش دو دوست را بازی کنید که در مورد جراحات خود صحبت می کنند. دنبال کردن
گفتگوی درس
نقش بازی
درس 6
107
نقد 3 108
بررسی 3 بررسی 3
درس 5-6
بررسی کن اگر
بررسی کن اگر
صحبت در مورد رسانه
صحبت در مورد سلامت و آسیب
الف) می توانید در مورد رسانه صحبت کنید.
1. a(n) دریافت کردم.
2. مادرم
3. او.
ب) می توانید در مورد رسانه بپرسید.
1. آیا امروز صبح از رایانه خود استفاده کردید؟
2. آیا او؟
3. آیا آنها؟
الف) می توانید در مورد آسیب ها صحبت کنید.
1. من بریدم.
2. مادربزرگ من.
3. بچه ها
ب) می توانید در مورد آسیب ها بپرسید.
1. کارگران چه زمانی آسیب دیدند؟
2. کجا؟
3. چه کسی؟
بررسی 3
109
بررسی کن اگر
بررسی کن اگر
ملودی زبان
واژگان
الف) می توانید جملاتی را با آهنگ های سقوط و افزایش تولید کنید.
1. فوق العاده است!
2. این عالی است!
3. من آن را دوست دارم.
4. دستش را سوزاند.
ب) می توانید جملاتی را با آهنگ های سقوط و افزایش بنویسید.
1................................................. ................................................ ..............
2................................................. ................................................ .............
3................................................. ................................................ .............
4................................................. ................................................ .............
الف) می توانید چند کلمه در مورد رسانه بنویسید.
...................................................... ................................ ................. ......................
...................................................... ................................ ................. ......................
...................................................... ................................ ................. ......................
نقد 3 110
مرور 3 ب) می توانید کلمه(ها)، عبارت(ها) یا جمله(های) مربوطه را بنویسید
هر عکس
......................................
......................................
......................................
......................................
......................................
......................................
بررسی 3
111
بررسی کن اگر
گرامر
الف) می توانید جملات زیر را تغییر دهید.
1. مینا به خواهرش پیام داد.
سوال: آیا ...................................... ..............................؟
منفی: ................................................ ......................................
2. پدرم امروز صبح به رادیو گوش داد.
سوال: آیا ...................................... ........................؟
منفی: ................................................ ......................................
ب) می توانید سوالات صحیح بنویسید.
1. آتش نشان هفته گذشته دستش آسیب دیده است.
چه موفع انجام دادید ................................................ ..............................؟
سازمان بهداشت جهانی ................................................. ....................؟
چی ................................................. ............................؟
2. برادرم دیروز در خیابان آزادی تصادف کرد.
سازمان بهداشت جهانی ................................................. ......................؟
چه زمانی ................................................. ......................؟
جایی که ................................................. .........................؟
ج می توانید چند جمله را با «بود» و «بود» بنویسید.
وجود داشت ................................................ ......................
او ...................................... بود ............................
د جملات را با استفاده از ضمایر عینی بازنویسی کنید.
1. زهرا در مدرسه مینا را دید.
................................................ .....................
2. امیر در خانه با اسباب بازی هایش بازی می کرد.
................................................ .....................
3. پیرزن کمرش را زخمی کرد.
................................................ .....................
دیکشنری عکس 112
دیکشنری عکس
113
دیکشنری عکس
درس 1
شخصیت
یک بچه عصبانی یک سرباز شجاع
یک مرد بی خیال یک پسر بی رحم
یک داستان خنده دار یک فرد منظم
114 عکس دیکشنری
یه پسر عصبی یه جای ساکت
یک بچه بی ادب یک فرد خودخواه
یک کارگر سخت کوش
115
دیکشنری عکس
یک فرد تنبل یک دختر خجالتی
یک دختر سخاوتمند
116 دیکشنری عکس
درس 2
مسافرت رفتن
خرید بلیط پاسپورت را چک کنید
بررسی جدول زمانی
برداشتن پول مبادله
117
دیکشنری عکس
پر کردن فرم رزرو هتل
چمدان خود را برای سفر با یک مسئول پذیرش صحبت کنید
بازپس گیری چمدان را وزن کنید
سوار شدن به هواپیما سفر کنید
دریافت عوارض قطار سریع السیر
118 عکس دیکشنری
119
دیکشنری عکس
درس 3
جشنواره ها و مراسم
درست کردن ناهار/شام پختن کیک
سفره بزار سرود ملی بخون
مراسمی برگزار کنید سفره را پاک کنید
120 دیکشنری عکس
تماشای آتش بازی خواندن اشعار حافظ
در روز طبیعت لباس های خاص بپوشید
یک تعطیلات مذهبی را جشن بگیرید رژه نظامی را تماشا کنید
121
دیکشنری عکس
یاد و خاطره شهدای شمال شرقی فرهنگ اسلامی-ایرانی را گرامی بداریم
سالگرد انقلاب اسلامی
NE: انرژی هسته ای
122 دیکشنری عکس
درس 4
خدمات
سوار اتوبوس شوید از اتوبوس پیاده شوید
از دستگاه خودپرداز پول بگیرید ایمیل بفرستید
تاکسی استخدام کنید حساب باز کنید
123
دیکشنری عکس
خاموش کردن آتش شارژ بلیط الکترونیکی خود را
با اورژانس تماس بگیرید(115) از میز اطلاعات بپرسید
اهدای خون انجام کار داوطلبانه
124 دیکشنری عکس
کمک به خیریه برای آوردن به اورژانس
تمیز نگاه داشتن شهر
ER: اتاق اورژانس
125
دیکشنری عکس
درس 5
رسانه ها
مصاحبه با کسی پیامک
دریافت یک ایمیل به روز رسانی یک وبلاگ
در یک دوره آنلاین اتصال به اینترنت شرکت کنید
126 دیکشنری عکس
چیزی را از
اینترنت
شرکت در یک برنامه تلویزیونی
استفاده از IT نصب یک فرهنگ لغت کامپیوتر
به دکه روزنامه فروشی نگاه کنید و یک مسابقه مسابقه تماشا کنید
127
دیکشنری عکس
یک فیلم جنگی ببینید کانال های تلویزیون را تغییر دهید
یک برنامه آنتی ویروس نصب کنید
128 دیکشنری عکس
درس 6
سلامتی و صدمات
او دستش را سوزاند. سرش را به در زد.
پایش شکست. خونریزی داره
خیلی درد داره چسباندن/گچ بر روی زخم.
129
دیکشنری عکس
زانویم صدمه دید انگشتش را برید.
او از فرزندش مراقبت می کند. او مقداری کبودی دارد.
او چشم سیاهی دارد. او یک تصادف ماشین داشت.
130 دیکشنری عکس
او یک جای زخم دارد. او یک حمله قلبی داشت.
او پایش را در گچ گرفته است.
131
دیکشنری عکس
افعال بی قاعده
فعل گذشته ساده
بودن/بودن
تبدیل شد
خونریزی خونریزی کرد
شکستن شکست
آورد آورد
ساخت ساخته شده
خرید خرید
انتخاب انتخاب کرد
بیا اومد
برش برش
انجام داد
قرعه کشی کرد
نوشیدنی نوشید
رانندگی کرد
خوردن خورد
پاییز افتاد
خوراک تغذیه شده
احساس کنید
پیدا شد
فراموش کردن فراموش کرد
132 فرهنگ لغت عکس
فعل گذشته ساده
گرفتن
داد
برو رفت
داشته اند
شنیده می شود
ضربه بزن
صدمه دیده
نگه داشتن
می دانستند
ترک چپ
از دست دادن
ساختن ساخته شده
ملاقات ملاقات کرد
پرداخت می شود
قرار دادن
خواندن read /red
سواری سوار شد
اجرا دوید
بگو گفت
اره را ببینید
مجموعه مجموعه
فروش فروخته شده
ارسال ارسال کرد
آواز خواند
بشین نشست
خواب خوابید
133
دیکشنری عکس
فعل گذشته ساده
صحبت کردن صحبت کرد
ایستاده بود
چوب گیر کرده
شنا شنا کرد
گرفتن گرفت
برخاستن بلند شد
تدریس تدریس کرد
بگو گفت
فکر کن
فهمیدن فهمیدن
بیدار بیدار شد
پوشیدن پوشیده
بنویس نوشت
وزارت آموزش و پرورش جمهوری اسلامی ایران
سازمان تحقیقات و برنامه ریزی آموزشی (OERP)
- سید بهنام علوی مقدم (دانشکده
عضو OERP)
#NAME?
- مهرک رحیمی (عضو هیئت علمی شهید
دانشگاه تربیت معلم رجایی)
#NAME?
2021
نویسندگان:
اجزای بسته آموزشی
کتاب دانش آموز
کتاب معلمّ
فلش کارت
کتاب کار
کتاب گویا )فایل صوتی(
لوح فشرده معلمّ )برفراز آسمان(
دفتر تألیف کتاب های درسی عموم ی و متوسطه نظری
`;
export default content;
