const content = `
پاییه یازدهم
دورۀ دوم متوسطه
چشم انداز
به نام خدا
رشته های علوم تجربی ریاضی و فیزیک ادبیات و علوم انسانی علوم و معارف اسلامی
کتاب دانش اموز
2
انگلیسی برای مدارس
اَللّهُمَّ صَلِّ عَلیٰ مُحَمَّدٍ وَ آلِ مُحَمَّدٍ وَ عَجِّلْ فَرَجَهُمْ.
نام کتاب: انگلیسی) 2( پایۀ یازدهم دورۀ دوم متوسطه 111230
پدیدآورنده: سازمان پژوهش و برنامه ریزی آموزشی
مدیریت برنامه ریزی درسی و تألیف: دفتر تألیف کتاب های درسی عمومی و متوسطه نظری
شناسه افزوده برنامه و تألیف: سیّدب هنام علوی مقدّم، رضا خیر آبادی، مهرک رحیمی و حسین داوری )اعضای گروه تألیف( -ب هروز محمودیب ختیاری،
علی راستگو )ویراستار علمی(
مدیریت آماد هسازی هنری: اداره کلّ نظارت بر نشر و توزیع مواد آموزشی
شناسه افزوده آماده سازی: احمدرضا امینی )مدیر امور فنی و چاپ( جواد صفری )مدیر هنری( علی بخشی )طراح گرافیک ،
طراح جلد و صفحه آرا( علیرضا کاهه، رعنا فرج زاده دروئی، فاطمه پزشکی و حمید ثابت کلاچاهی )امور
آماده سازی(
خیابان ایرانشهر شمالی ساختمان شماره ٤ آموزش و پرورش )شهید موسوی( 📝 نشانی سازمان: تهران
١٥٨٤٧٤٧٣٥٩ × ٨٨٣٠ ٩٢٦٦، کد پستی 🔀 ٩ ٨٨٨٣١١ ٦١، دورنگار 📞 تلفن
www.irtextbook.ir و www.chap.sch.ir * وبگاه
کیلومتر ١٧ جادۀ مخصوص کرج خیابان ٦١ )داروپخش( ~ ناشر: شرکت چاپ ونشر کتاب های درسی ایران تهران
١٣ ٩ ٣٧٥١٥ 📞 44985 160، صندوق پستی 🔀 5 44985161، دورنگار 📞 تلفن
» سهامی خاص « چاپخانه: شرکت چاپ و نشر کتاب های درسی ایران
سال انتشار و نوبت چاپ: چاپ پنجم 1400
وزارت آموزش و پرورش
سازمان پژوهش و برنامه ريزي آموزشي
9 شبک 8 2765 05 964 78
شابک: 8 2765 05 964 978
پیش تر به زبان )خارجی( نیاز
نبود. امروز لازم است. باید
زبا نهای زندگی دنیا جزء برنامۀ
تبلیغات مدارس باشد.... امروز مثل
دیروز نیست که صدای ما از ایران
بیرون نم یرفت. امروز ما می دانم
در ایران باشیم و در همه جای دنیا با
زبان دیگر تبلیغ کنیم.
امام خمینی )قُدِّسَ سِرُّهُ(
کلیه حقوق مادی و معنوی این کتاب متعلق به سازمان پژوهش و برنامه ریزی
آموزشی وزارت آموزش و پرورش است و از کتاب و اجزای آن استفاده می شود
به صورت چاپی و الکترونیکی و ارائه در پایگاه های مجازی، نمایش، اقتباس،
تلخیص، تبدیل، ترجمه، عکس برداری، نقاشی، تهیه فیلم و تکثیر به هر شکل
و نوع، بدون کسب مجوز از این سازمان ممنوع است و متخلفان تحت پیگرد
قانونی قرار می گیرند.
1401 تغییر کرد. - این کتاب تا پایان سال تحصیلی 1402
و از نشانه های قدرت خداوند، آفرینش آسمان ها و زمین و نیز
تفاوت زبان ها و رنگ های شما انسان هاست؛ و به تحقیق در همۀ
اینها نشانه های از حکمت الهی برای پژوهش نهفته است.
و از نشانه های قدرت خداوند آفرینش آسمان ها و
زمین و نیز تنوع زبان ها و رنگ
شما مردم؛ همانا در همه اینها برای اهل دانش نشانه هایی است.
روم، 22
برگرفته از ترجمۀ مرحومه دکتر طاهره صفّارزاده
وَ مِن آیاِتٰه خَلقُ السَّماواتِ وَالاَرضِ وَاخِتلافُ.
اَلسِنَِتكُم وَ اَلواِنكُم، انَّ فی ذِٰلكَ لَیاتٍ للعاِلمینَ.
مقدمه
با استعانت از الطاف خداوند متعال و عنایت حضرت ولی عصر )عج اللّه تعالی فرجه الشریف.
به منظور تدریس در پای یازدهم تحصیلی، تألیف ویژن دومین جلد از مجموعه کتاب های
شده و هم اکنون پیش روی شماست. آموزش زبان های خارجی و به طور ویژه آموزش زبان
انگلیسی در نظام رسمی آموزش و پرورش کشورمان در سال های اخیر شاهد تحوّلی بنیادین
و اساسی بوده است که ریشه در تحوّل کلّی نظام آموزش و پرورش، اجرای سند برنامۀ درسی دارد
ملّی سند تحوّل نظام تعلیم و جمهوری اسلامی دارد و در بنیاد و اصول تربیتی
ارتباطی فعّال و خودباوران موارد مشخص در برنامۀ ملّی محقّق شده است. در ارتباطی
فعّال و خودباورانه، زبان های خارجی، از جمله زبان انگلیسی، به منظور ایجاد ارتباط با جهان
به شیو های فعّال و با مرور بر ارزش ها و داشته های فرهنگ غنی اسلامی و ایرانی فراگیران
آموزش داده می شود.
English for Schools تحوّل در آموزش زبان انگلیسی در قالب ارائة مجموعه کتاب های
و از سال تحصیلی 1392 1391 آغاز گشت. مجموع چهارم، دورهای شش جلدی شامل
م ی باشد. مهمترین ویژگی های Vision و Prospect دو زیر مجموعه سه جلدی با نام های
Prospect ارتباط خودی فعّال و باورانه و روح کلی حاکم بر مجموعه بسته های آموزشی
متکی بر اصول کلی زیر است: Vision و
توجه هم زمان به هر چهار مهارت زبانی )صحبت کردن، گوش دادن،خواندن و نوشتن(
استفاده از فعّالیّت های آموزشی متنوع در آموزش زبان
کتاب بر زبان از طریق تجربیات زبانی
از منابع غنی، معنی دار و قابل فهم در تدوین کتاب آموزشی
ارتقای روحیۀ فراگیری زبان در محیط مشارکتی و از طریق همکاری و همیاری در کلاس
ارائۀ بازخوردهای اصلاحی مناسب به خطاهای فراگیران
توجه به جنبه های عاطفی و نقش آنها در فرآیند آموزش زبان
نکات قابل توجه دبیران گرامی:
اولین توصیۀ ما به همکاران گرامی این است که در آغاز تدریس این مجموعه، حتماً برنامۀ
درسی ملّی و حوزۀ مربوط به آموزش زبان های خارجی این سند را به دقّت مطالعه می کنند تا با
و سو و سیاست های اصلی و مشخصی آموزش زبان های خارجی در این سند مهم که نقش دارد
راه نظام آموزشی کشور بیشتر آشنا می شوند.
تا سه )دورۀ اوّل متوسطه( را دید چشم انداز توصیۀ دوم این است که کتابهای
ارائه و با مطالعۀ کتاب راهنمای معلم آن کتاب ها و مشاهدۀ فیلم های آموزشی دبیران،
با اصول تدریس بر اساس اصول ارتباطی فعّال و خودباورانه،» برفراز آسمان « با عنوان
آشنایی کامل پیدا کنند. مطالعۀ کتاب های فوق به فهم دقیق سطح فعلی دانش آموزان، کمک
شایان توجهی من یکند.
همچنین از همکاران گرامی خواهشمندیم کتاب راهنمای معلّم مربوط به کتاب
را با توجه و دقت هر چه تمام تر مطالعه می کنند. به این شکل از پرسش ها Vision 2
و ابهامات احتمالی دربارۀ تدریس کتاب، نحوۀ زما نبندی و فعّالیت های جنبی جدا.
می شود. مجدداً م یکنیم تدریس درست و بررسی این کتاب بدون مطالعۀ کتاب راهنمای
معلم آن، امکان پذیر نیست.
توصیۀ دیگر، توجه به هر چهار مهارت زبانی، به صورت هم زمان است که این مهم است
همچنین مستلزم آشنایی با نحوه تدریس و درسی دقیق می باشد. علاوه بر کتاب
نیز بسیار مفید » بر فراز آسمان « راهنمای معلم، مشاهدۀ نرم افزار و فیلم آموزشی معلمان با نام
موجود است.( » رشد « خواهد بود )در وبگاه گروه درسی زبان های خارجی یا شبکه ملّی مدارس
همچنین شایسته است والدین نیز از تغییر و تحوّل انجام شده در نظام آموزش زبان
انگلیسی آگاه گردند به این منظور پیشنهاد می شود با استفاده از جلسات ویژۀ خصوصی
والدین با مدرسه، دربارۀ این تحولات، اطلاع رسانی لازم انجام شود.
لازم به ذکر است که مجموعۀ غنی و کاملی از منابع مورد نیاز همکاران از جمله
فایل های تمامی اجزای بست آموزشی، مجموعۀ دستورالعمل ها و آئین نامه های مربوطه و
جدیدترین اخبار و اطلاعات مورد نیاز همکاران گرامی از طریق وبگاه گروه زبان های خارجی
دفتر تألیف کتاب های درسی به نشانی زیر قابل دستیابی است که مرتب از این پایگاه نیز بازدید می کند
اکیدا توصیه می شود. یادآوری می شود دبیران محترم و دانش آموزان می توانند فایل صوتی
کتاب درسی )کتاب گویا( را از وبگاه زیر تهیه کنید.
eng-dept.talif.sch.ir یا Roshd.ir
در خاتمه مجدداً جدا می‌شود که بسته آموزشی حاضر با مدیریت ارتباطی فعّال و
خودباورانه، جنبه های مختلف نیازهای آموزشی دانش آموزان را در نظر داشته و در کنار کتاب
دانش آموز با ارائۀ کتاب کار، کتاب راهنمای معلم، فایل صوتی کتاب )کتاب گویا( و همچنین
فیلم آموزش معلمان )بر فراز آسمان(، مجموعه کاملی را در اختیار فراگیران قرار داده است.
نکتۀ پایانی که طبق ضوابط مصوّب وزارت آموزش و پرورش، در صورت نیاز، تنها استفاده
از کتاب ها و منابع کمک آموزشی تحلیل شده توسط طرح سامان بخشی کتاب های کمک
دفتر فناوری و انتشارات کمک آموزشی سازمان پژوهش و برنامه ریزی آموزشی
مجاز می باشد.
بی شک مفاهیم آموزشی مورد نظر این بستۀ نیازمند حمایت های همه جانبه و ارزشمند
همکاران گرامی هستند که در سراسر ایران اسلامی با دلسوزی و تلاش فراوان، زمین رشد و
بالندگی آینده سازان میهن عزیزمان را ارائه می دهد، مؤلفان، این تلاش ارزشمند را ارج نهاده است.
و آرزومند روزافزون نام مقدس جمهوری اسلامی ایران در تمامی عرصه ها هستند.
گروه زبان های خارجی دفتر تألیف کتاب های درسی عمومی و متوسطه نظری
نقشه ی
چشم انداز 2
درس 1: درک افراد (15-47)
آماده شدن
گفتگو
کلمات جدید
& اصطلاحات
خواندن
واژگان
توسعه
گرامر
استماع
& صحبت كردن
تلفظ
نوشتن
چی
شما یاد گرفتید
خواندن
درک مطلب
خواندن
استراتژی
(اسکن)
مترادف ها
مقدمه ای بر درس
یادگیری واژگان ریدینگ
قابل شمارش و
اسامی غیر قابل شمارش
همچنین ببینید
(شماره)
خرید، پرسش و پاسخ در مورد قیمت ها
و اعداد
جملات ساده
مرور درس 1
زبان های
جهان
صحبت در مورد زبان ها
اعداد نوجوان و ده شماره
درس 2: سبک زندگی سالم (49-79)
آماده شدن
گفتگو
کلمات جدید
& اصطلاحات
خواندن
واژگان
توسعه
گرامر
استماع
& صحبت كردن
تلفظ
نوشتن
چی
شما یاد گرفتید
خواندن
درک مطلب
خواندن
استراتژی
(کم کردن)
پیشوندها و پسوندها
مقدمه ای بر درس
یادگیری واژگان ریدینگ
Present Perfect همچنین ببینید
(افعال مرکب)
صحبت در مورد تجربیات گذشته
گروندها
مرور درس 2
داشتن یک
سالم تر و
زندگی طولانی تر
صحبت در مورد سبک زندگی
(اضطرار) افعال عبارتی
درس 3: هنر و فرهنگ (81-107)
آماده شدن
گفتگو
کلمات جدید
& اصطلاحات
خواندن
واژگان
توسعه
گرامر
استماع
& صحبت كردن
تلفظ
نوشتن
چی
شما یاد گرفتید
خواندن
درک مطلب
استراتژی خواندن
(تشخیص
کلمات مرجع)
متضادها
مقدمه ای بر درس
یادگیری واژگان ریدینگ
نوع شرطی I همچنین ببینید
(ماضی ها)
صحبت در مورد شرایط و نتایج آینده
مصدرها
مرور درس 3
خرید صنایع دستی
هنر، فرهنگ
و جامعه
لحن جملات شرطی

درس
1
14
درس
1
15
درس 1
حقایق جالب:
حدود 7000 زبان در جهان وجود دارد.
بیشتر زبان های جهان هیچ شکل نوشتاری ندارند.
قرآن کریم به بیش از 100 زبان موجود است.
هر چهارده روز یک زبان می میرد.
ناشنوایان از زبان اشاره برای برقراری ارتباط استفاده می کنند.
درس
1
16
درس
1
17
الف. به نقشه نگاه کنید. شش کشور را انتخاب کنید و زبان آنها را بنویسید.
1. 2. 3.
4. 5. 6.
آیا با هر یک از زبان های فوق آشنایی دارید؟ اگر بله، دور آنها حلقه بزنید.
تاجیکستان
گرجستان
آذربایجان
بوقلمون
ارمنستان
عرب متحد
امارات
بوتان
بنگلادش
میانمار
درس
1
18
ج- فعالیت های زیر را با توجه به نحوه از 1 تا 6 شماره گذاری کنید
اغلب وقتی یک زبان خارجی یاد می گیرید آنها را انجام می دهید.
ب- علائم را با معانی آنها مطابقت دهید. یک جمله اضافی وجود دارد.
الف) در اطراف یک پارکینگ وجود دارد.
(ب) تلفن همراه خود را خاموش کنید.
ج) لطفا ساکت باشید.
(د) از چمن دوری کنید.
(ه) نزدیک یک رستوران هستید.
(و) اینجا شنا نکنید.
خواندن کتاب داستان تماشای فیلم
گوش دادن به اخبار گشت و گذار در شبکه
مکالمه با خارجی ها نوشتن نامه یا ایمیل
1. 2. 3.
4. 5.
درس
1
19
میثم: ممنون آقای صابریان که مرا به دفتر خود دعوت کردید.
آقای صابریان: خوش آمدید!
میثم: شنیدم سه زبان بلدی. درست است؟
آقای صابریان: خب در واقع چهار زبان.
میثم: چهارتا! واقعا؟! چه زبان هایی را بلدی؟
آقای صابریان: من علاوه بر زبان مادری ام فارسی، انگلیسی هم بلدم.
فرانسوی و روسی خوب.
میثم: جالبه! و چه زمانی آنها را یاد گرفتید؟
آقای صابریان: از سیزده سالگی در مدرسه شروع به یادگیری زبان انگلیسی کردم.
سپس شروع به یادگیری زبان فرانسه در یک موسسه زبان کردم
وقتی پانزده ساله بودم و من زمانی که بودم روسی یاد گرفتم
یک دانشجوی دانشگاه در مسکو
بابک صابریان مترجمی است که در صدا و سیما کار می کند. امروز، او است
میزبانی میثم در دفترش. میثم دانش آموز دبیرستانی است.
او برای پروژه مدرسه اش با آقای صابریان مصاحبه می کند.
بعلاوه،
زبان مادری،
تجربه،
کاملاً، روان،
صادقانه بگویم،
نقطه
1. صدا و سیمای جمهوری اسلامی ایران
درس
1
20
به سوالات زیر به صورت شفاهی پاسخ دهید.
1. آقای صابریان کجا کار می کند؟
2. آیا آقای صابریان در خارج زندگی می کرد؟
کشور زمانی که او 13 سال داشت؟
3. چند زبان بلدی؟
میثم: می تونی همه رو روان استفاده کنی؟
آقای صابریان: من همه آنها را خوب می شناسم، اما بیشتر از انگلیسی استفاده می کنم.
میثم: باشه. آیا فکر می کنید یادگیری زبان باید شروع شود
هر چه زودتر؟
آقای صابریان: تجربه من می گوید علاقه و تلاش واقعاً است
مهمتر از سن
میثم: هوم... این نکته مهمی است. میشه بدونم چیه
زبان مورد علاقه شما؟ انگلیسی، فرانسوی یا روسی؟
آقای صابریان: راستش من از استفاده از همه آنها لذت می برم، اما مورد علاقه ام
زبان کاملاً زبان مادری من است!
روسی
فارسی
درس
1
21
A. نگاه کنید، بخوانید و تمرین کنید.
مازندران یکی از بهترین هاست
مناطق کشاورزی ایران
آیا واقعاً آب وجود دارد؟
مریخ؟
قیمت دیکشنری از 5 تا 15 دلار متغیر است.
آسیا بزرگترین قاره است
جهان.
اسپانیایی بومی دیگو است
زبان
آسیا
درس
1
22
برنج محبوب ترین غذاست
در ایران.
تصور کنید در حال سفر هستید
فضا.
ما در بیست و یکم زندگی می کنیم
قرن.
امروزه کمتر از 40 درصد از
مردم در روستاها زندگی می کنند
دانشمندان می گویند که تا سال 2050،
انرژی باد می تواند نیازها را برآورده کند
از جهان.
معلم ما سعی کرد مطالب جدید را توضیح دهد
کلمه با استفاده از زبان اشاره
درس
جامعه: گروه بزرگی از مردم که با هم زندگی می کنند
ما در جامعه اسلامی زندگی می کنیم.
توانایی: قدرت یا مهارت فیزیکی یا ذهنی برای انجام کاری
توانایی انسان در صحبت کردن او را از حیوانات متمایز می کند.
variy: متفاوت بودن از یکدیگر
در برخی شهرها، قیمت ها از مغازه ای به مغازه دیگر متفاوت است.
تشکیل دادن: تشکیل یک چیز، مقدار یا عدد
چین 18 درصد از جمعیت جهان را تشکیل می دهد.
با وجود: بدون توجه به
من از آخر هفته با وجود هوای بد لذت می برم.
1
23
ب. بخوانید و تمرین کنید.
ج. به قسمت دوم کتاب کار خود بروید و A و B را انجام دهید.
زبان یک سیستم ارتباطی است. از نوشتار و گفتار استفاده می کند
تشکیل می دهد. مردم از زبان برای برقراری ارتباط با یکدیگر در یک جامعه استفاده می کنند.
آنها دانش، باورها، آرزوها و احساسات را از طریق آن تبادل می کنند.
زبان ها از منطقه ای به منطقه دیگر بسیار متفاوت است. آنها بسیار متفاوت هستند
که ممکن است شخصی زبان کسی را نفهمد
منطقه، کشور یا قاره دیگر. شنیدن آن تعجب آور نیست
امروزه حدود 7000 زبان در جهان وجود دارد. بیش از وجود دارد
2000 زبان در آفریقا، 1000 زبان در قاره آمریکا، بیش از 2250 زبان
آسیا، حدود 230 در اروپا، و بیش از 1300 در اقیانوسیه.
تعداد گویشوران بومی این زبان ها از خیلی متغیر است
بزرگ، با صدها میلیون بلندگو، تا بسیار کوچک، با تعداد کمتر
بیش از 10 بلندگو محبوب ترین زبان در جهان چینی است.
بیش از یک میلیارد نفر در جهان به زبان چینی صحبت می کنند.
زبان های جهان
درس
1
24
درس
1
25
جالب اینجاست که انگلیسی زبان مادری کمتری نسبت به چینی دارد، اما وجود دارد
حدود یک میلیارد زبان انگلیسی در سراسر جهان یاد می گیرند. آنها
انگلیسی را به عنوان یک زبان بین المللی یاد بگیرید.
حدود پنجاه درصد از زبان های جهان کمتر از 5000 زبان دارند
بلندگوها در آغاز قرن بیست و یکم، 204 زبان
کمتر از 10 گویشور داشت و 344 زبان بین 10 تا
99 بلندگو 548 زبان با کمتر از 99 گویشور را تشکیل می دهند
نزدیک به 8 درصد از زبان های جهان. ما آنها را "در خطر انقراض" می نامیم
زبان ها'. با پیر شدن و مرگ گویندگان این گونه زبان ها، آنها
زبان ها نیز خواهند مرد.
همه زبان ها با وجود تفاوت هایشان واقعا ارزشمند هستند. هر
زبان یک وسیله ارتباطی شگفت انگیز است که نیازها را برآورده می کند
از بلندگوهای خودش تصور جهان بدون آن غیرممکن است
زبان بنابراین، ما باید به همه زبان ها، مهم نیست که چگونه احترام بگذاریم
آنها متفاوت هستند و تعداد سخنرانان آنها چقدر است.
می‌توانید یک متن خواندنی را اسکن کنید تا بگردید و مشخص کنید
اطلاعات سریع مانند یک عدد، یک نام، یک کلمه یا یک عبارت.
برای اسکن مراحل زیر را دنبال کنید:
تصویر واضحی از اطلاعاتی که دارید در ذهن خود ایجاد کنید
به دنبال
به دنبال آن اطلاعات باشید.
چشمان خود را به سرعت روی متن حرکت دهید. هر کدام را نخوانید
کلمه. وقتی اطلاعات را پیدا کردید، توقف کنید، آن را بخوانید
جمله و علامت گذاری اطلاعات
اسکن کردن
درس
1
26
الف. قسمت را برای اعداد زیر اسکن کنید. آنها را با
اطلاعات یک عدد اضافی وجود دارد.
د. جملات را بخوانید. T را برای true و F را برای false قرار دهید. اگر یک جمله است
نادرست، تصحیح کنید
ب. قسمت را برای اسامی مناسب اسکن کنید.
الف) زبانی که بیش از یک میلیارد زبان آموز دارد:
ب) قاره با هزار زبان:
ج) زبانی که بیشترین تعداد گویشوران بومی را دارد:
الف) چند زبان در جهان وجود دارد؟
ب) تعداد زبان های در خطر انقراض چقدر است؟
ج) کدام قاره دارای بیشترین تعداد زبان در جهان است؟
الف) از طریق زبان، مردم فقط می توانند دانش را مبادله کنند.
ب) وقتی زبانی گوینده نداشته باشد از بین می رود.
ج) فقط چند زبان می توانند نیازهای گویشوران خودشان را برآورده کنند.
TF
TF
TF
ج- قسمت را اسکن کنید و به سؤالات زیر پاسخ دهید.
1. تعداد زبان‌هایی که کمتر از 10 زبان دارند
2. درصد زبان های در خطر انقراض
3. تعداد زبان هایی که کمتر از 99 گویشور دارند
4. تعداد زبان های اقیانوسیه
آ. 548 ب. 2250 c. 8 روز 1300 e. 204
درس
1
27
ب- دو کلمه از هر گروه مترادف هستند. پیدا کردن آنها.
الف) شگفت انگیز / محتمل / شگفت انگیز ب) جستجو / جستجو / ورزش
ج) ترک / زندگی / تسلیم شدن د) خوشبختانه / خوشبختانه / واقعا
ج. برای یافتن مترادف کلمات، به Reading نگاه کنید.
الف) در پاراگراف 2، مترادفی برای "به طور گسترده" پیدا کنید:
ب) در پاراگراف 4، مترادف "تقریبا" را پیدا کنید:
ج) در بند 5، مترادفی برای «تشکیل» پیدا کنید:
د) در پاراگراف 6، مترادفی برای «فکر کردن» پیدا کنید:
الف. کلماتی را که معنی یکسانی دارند، زیر تصویری که به آن تعلق دارند، بنویسید.
مترادف کلماتی با معانی مشابه هستند، به عنوان مثال، "سخت" و "مشکل";
یا "شروع" و "شروع" مترادف هستند. یادگیری مترادف ها راه خوبی برای
دایره لغات خود را توسعه دهیم
کوچک قدرتمند سریع قوی
سریع کوچک ساده آسان
مترادف ها
درس
1
28
الف- متون زیر را بخوانید.
زبان در معرض خطر زبانی است که گویشوران بسیار کمی دارد.
امروزه بسیاری از زبان ها زبان مادری خود را از دست می دهند. وقتی یک
زبان می میرد، دانش و فرهنگ با آن ناپدید می شود. بسیاری از
زبان های در معرض خطر در استرالیا و آمریکای جنوبی هستند. بعضی از
آنها در آسیا و آفریقا هستند. تعداد زبان های زنده دنیا
حدود 7000 است و بسیاری از آنها ممکن است در آینده وجود نداشته باشند. زیاد
اکنون محققان در تلاش برای محافظت از زبان های در معرض خطر هستند. این می تواند
صرفه جویی در بسیاری از اطلاعات و ارزش های فرهنگی مردم در سراسر
جهان
کلمات غیرقابل شمارش زیادی برای غذا در انگلیسی وجود دارد. بومی زبانان
اغلب از کلماتی مانند "یک کیسه از"، "دو برش از" یا "یک تکه از" با
اسامی غیر قابل شمارش. این معمولا زمانی اتفاق می افتد که آنها به خرید می روند. آنها
ممکن است دو بطری آب، یک کیسه شکر، یک قرص نان یا
دو کیلو گوشت در یک کافی شاپ، ممکن است یک فنجان چای، یک تکه سفارش دهند
کیک یا یک لیوان آب میوه. اگر زبان آموز خارجی از کلمات غیرقابل شمارش استفاده کند
به اشتباه، انگلیسی زبانان ممکن است آنها را به خوبی درک نکنند. بنابراین زمانی که شما
انگلیسی یاد بگیرید، به این نکته مهم بسیار دقت کنید.
درس
1
29
ب- مثال های زیر را بخوانید. ستون ها را مقایسه کنید
مفرد قابل شمارش
مفرد قابل شمارش
سوالات
یک ماشین
یک کتاب
چند تا ماشین آنجا هستند
در خیابان؟
چند تا کتاب داری
نیاز؟
چقدر اطلاعات
آیا معلم شما نیاز دارد؟
چقدر نان هست
در آشپزخانه؟
وجود دارد
من نیاز دارم
او نیاز دارد
وجود دارد
ماشین ها.
کتاب ها
اطلاعات
نان.
دو
سه
چهار
مقداری
زیاد
بسیاری از
بسیاری از
تعداد کمی
تعداد کمی
مقداری
بسیار
بسیاری از
بسیاری از
کمی
مقدار کمی
یک پرنده
یک مرد
دو / سه / چهار ماشین
برخی / بسیاری از کتاب ها
بسیاری از / بسیاری از پرندگان
چند/چند مرد
ترافیک
مقداری/
اطلاعات زیاد
بسیاری از/
سوپ مرغ زیاد
کمی / کمی نان
جمع قابل شمارش
جمع قابل شمارش
پاسخ ها
غیر قابل شمارش
غیر قابل شمارش
درس
1
30
اشاره
کلمات را با اسم های غیرقابل شمارش اندازه گیری کنید
یک بطری از
یک فنجان
یک لیوان
یک کیف
یک قطعه از
یک تکه از
یک کیلو از
یک قرص
اب
چای، قهوه
آب، آبمیوه
برنج، شکر
کیک، کاغذ
هندوانه،
موز
گوشت، برنج
نان
دو، سه، ... بطری
دو، سه، ... فنجان
دو، سه، ... لیوان
دو، سه، ... کیسه های
دو، سه، ... تکه های
دو، سه، ... برش از
دو، سه، ... کیلو
دو، سه، ... نان از
نمونه واحدها
درس
1
31
ج. به معلم خود بگویید «اسم های قابل شمارش» و «اسم های غیرقابل شمارش» چقدر متفاوت هستند.
د. زیر همه «اسم های قابل شمارش و غیرقابل شمارش» در Reading خط بکشید.
ه- کلمات مناسب را برای تکمیل جملات زیر انتخاب کنید.
1. دانش آموزان نیاز به خواندن (بسیار/خیلی) کتاب های تاریخ دارند.
2. لطفا برای صبحانه (یک قرص/یک بطری) نان بخرید.
3. کودکان باید (بسیار/کم) شیر بنوشند.
4. ما این هفته بازدید کننده (خیلی/خیلی) نداشتیم.
5. لطفاً می توانید برای من (یک لیوان/یک تکه) آب بیاورید؟
F. جفت شوید و سؤالات زیر را بپرسید و به آنها پاسخ دهید.
1. در تابستان چند کتاب خواندید؟
2. هر روز چقدر شیر می خورید؟
3. چقدر پول در هر ماه پس انداز می کنید؟
4. چند مداد در کیف خود دارید؟
ز. به قسمت سوم کتاب کار خود بروید و A و B را انجام دهید.
درس
1
32
شماره
یک/یک
یک/یک
دو، سه، چهار، پنج، شش، هفت، هشت، نه، ده
یازده، دوازده، سیزده، چهارده، پانزده، شانزده،
هفده، هجده، نوزده
بیست، بیست و یک، بیست و دو، ……..، بیست و نه
سی، سی و یک، سی و دو، ……..، سی و نه
چهل، چهل و یک، چهل و دو، ………..، چهل و نه
پنجاه، پنجاه و یک، پنجاه و دو، ………….، پنجاه و نه
شصت، شصت و یک، شصت و دو، ……….، شصت و نه
هفتاد، هفتاد و یک، هفتاد و دو، ………….,
هفتاد و نه
هشتاد، هشتاد و یک، هشتاد و دو، ………، هشتاد و نه
نود، نود و یک، نود و دو، ……..، نود و نه
ماشین
سیب
جداول
صندلی ها
دانش آموزان
درختان
اسب ها
کتاب ها
جعبه ها
فرزندان
کیسه ها
مردان
اسم ها
الف. مثال ها را بخوانید و ببینید چگونه اعداد قبل از اسم ها استفاده می شوند.
شماره
درس
1
33
شماره
شماره
صد، دویست، سیصد، …..
هزار، دو هزار، سه هزار، چهار هزار، …..
یک میلیون، دو میلیون، سه میلیون، …..
یک میلیارد، دو میلیارد، سه میلیارد، …..
a/one
a/one
یک /یک
دو، ……….، نود و نه
دویست، …….، ده میلیارد
زبان ها
پرنده ها
سلول ها
دلار
ماشین
سیب
فیلم سینما
درختان
دلار
کم اهمیت
قرمز
جالب هست
زیبا
کانادایی
اسم ها
صفت اسم
ب. مثال ها را بخوانید و ببینید که چگونه از اعداد استفاده می شود
قبل از صفت + اسم.
درس
1
34
پاسخ. برای پرسیدن قیمت ها می توانید از «چقدر» استفاده کنید. می توانید از «چگونه» استفاده کنید
بسیاری در مورد اعداد بپرسید.
استراتژی صحبت کردن
خرید، پرسش و پاسخ در مورد قیمت و شماره
می توانم به شما کمک کنم؟
بله لطفا. من به دنبال چند شمع تولد هستم.
چند شمع نیاز دارید؟
من به 12 شمع تولد نیاز دارم.
شما می توانید انواع مختلفی از شمع ها را در آنجا پیدا کنید.
اوم... اینا چنده؟
20 000 تومان.
درمورد این ها چطور؟
10 000 تومان.
فکر کنم اینا رو بگیرم بفرمایید.
متشکرم.
می توانید از الگوهای زیر برای پرسیدن قیمت و اعداد استفاده کنید.
هزینه ..... چقدر است؟
چقدر است؟
آنها چقدر هستند؟
چند ..... هستند؟
درس
1
35
ب- به مکالمات زیر گوش دهید و به سوالات پاسخ دهید.
ب- به مکالمات زیر گوش دهید و تیک گوینده را بزنید
قرار است انجام دهد.
ب- به مکالمات زیر گوش دهید و تیک گوینده را بزنید
قرار است انجام دهد.
1. پسر می خواهد
2. فرهنگ لغت اول چند کلمه دارد؟
1. قیمت بلیط چقدر است؟
2. او چند بلیط می خواهد؟
مکالمه 1
مکالمه 2
جفت شوید و حداقل دو سوال در مورد قیمت چیزهایی که خودتان یا خودتان دارید بپرسید
دوستان در کیف شما/خود دارند. می توانید از کلمات داخل جعبه استفاده کنید.
جفت شوید و در مورد تعداد چیزهایی که شما یا دوستانتان دارید بپرسید. شما
ممکن است از کلمات داخل جعبه استفاده کند.
خودکار، مداد، پاک کن، مداد تراش، خط کش، دفترچه یادداشت
خواهر، برادر، عمو، عمه، کتاب، خودکار، مداد
درس
1
36
بیست و شصت
سی و هفتاد
چهل و هشتاد
پنجاه و نود
الف. «ده اعداد» (ده، بیست، سی، ...) استرس شدیدی روی خود دارند
قسمت اول گوش بدهید و تکرار کنید.
ب. «اعداد نوجوان» استرس شدیدی بر «نوجوان» دارند.
او تقریباً سیزده ساله است.
گفتی هشتاد یا هجده؟
درس
1
37
جملات ساده
در زبان انگلیسی هر جمله ساده باید حداقل یک موضوع و یک حرف داشته باشد
فعل به چنین جمله ای «جمله ساده» می گویند. کی یا چی
جمله ای که در مورد آن صحبت می کند موضوع نامیده می شود. جمله چه می گوید
در مورد فاعل فعل نامیده می شود. در جملات زیر،
فاعل یک بار و فعل دو بار زیر خط کشیده می شود.
ماهان خوابه.
درس
1
38
پرنده آواز نمی خواند.
سیب افتاد پایین.
معلم سخت کوش است.
درس
1
39
1) برای یافتن موضوع، بپرسید که جمله درباره چه کسی یا چیست؟ جواب شما
موضوع است.
2) برای یافتن فعل، بپرسید جمله در مورد فاعل چه می گوید؟
جمله اول در مورد کیست؟ ماهان
جمله دوم در مورد چیست؟ پرنده
جمله سوم در مورد چیست؟ سیب
جمله چهارم در مورد کیست؟ معلم
جمله اول در مورد ماهان چه می گوید؟ ماهان است
خوابیدن
جمله دوم در مورد پرنده چه می گوید؟ پرنده انجام می دهد
نخواندن
جمله سوم در مورد سیب چه می گوید؟ سیب
افتاد پایین
جمله چهارم در مورد معلم چه می گوید؟ معلم
سخت کوش است
به یاد داشته باشید که "موضوع" جمله یک "اسم" است (هر شخصی،
مکان، یا چیز) یا یک ضمیر. ضمیر به سادگی کلمه ای است مانند من، ما،
او، او، آن، شما یا آنها به جای اسم استفاده می کردند.
همانطور که می بینید یک جمله با حرف بزرگ شروع می شود و با a ختم می شود
عادت زنانه.
اشاره
اشاره
درس
1
40
الف. هر گروه از کلمات را بخوانید. آیا این کلمات جمله می سازند؟ اگر بله،
دوباره آنها را با حرف بزرگ و نقطه بنویسید.
مطالعه در کتابخانه
او خندید
مناسب برای پسران و دختران
شیر مرد
درخت سقوط خواهد کرد
کودک با دستان کوچکش
برای بچه ها خیلی خوبه
دریاچه ای زیبا در جنگل
درس
1
41
ب- در جاهای خالی زیر یک کلمه مناسب بنویسید. پاسخ خواهد بود
موضوع جمله باشد.
یکی از بهترین معلمان من است
A سریعتر از ماوس اجرا می شود.
هر شب به مدت 30 دقیقه ورزش کنید.
بسیاری در این جنگل زندگی می کنند.
ج- در جاهای خالی زیر یک کلمه مناسب بنویسید. هر پاسخ خواهد بود
فعل جمله باشد
کودک با صدای بلند
شایان همیشه با خواهرش مهربان است.
ما ساعت ها
موزه ساعت 8 صبح
درس
1
42
دانش آموزان در حال خوردن شیر هستند.
دانش آموزان انگلیسی یاد می گیرند.
مهدی به دکترش عیادت کرد.
یک جمله ساده می تواند مفعول نیز داشته باشد.
مفعول اسمی است که عملی را دریافت می کند.
درس
1
43
د جملات زیر را بخوانید. دور اشیاء بچرخانید.
1. پسر سریع می دود.
2. مینا انگلیسی صحبت می کند.
3. ما باید به همسایگان خود احترام بگذاریم.
4. شادی در خانه کار می کند.
5. علی دانش آموز باهوشی است.
ه- در جاهای خالی زیر یک کلمه مناسب بنویسید. هر پاسخ
یک شی خواهد بود.
1. ملاقات خواهند کرد.
2. من و علی خریدیم.
3. قرار است یاد بگیریم.
4. کودکان نباید غذا بخورند.
شما می توانید یک شی را با پرسیدن "چه کسی" یا از خود بیابید
"چه" دریافت عمل در یک جمله است.
اشاره
درس
1
44
یک جمله ساده همچنین می تواند اطلاعات اضافی را بیشتر در قسمت داشته باشد
اشکال «قید مکان، زمان و شیوه».
#NAME?
#NAME?
#NAME?
#NAME?
#NAME?
و. کلمات را برای ایجاد جملات صحیح مرتب کنید.
1. قرض گرفته شده / من / آن کتاب
2. می رود / او / تلویزیون / روشن می شود
3. می توانیم / یاد بگیریم / ما / یک زبان جدید
4. خواند / یک آهنگ / پدربزرگ من
درس
1
45
ز- جملات زیر را بخوانید. فاعل (S)، فعل (V) را پیدا کنید.
شی (O) و اطلاعات اضافی (AI).
مثال: او هر هفته در مدرسه انگلیسی می خواند.
1. آخر هفته ها کتاب داستان می خوانم.
2. من معمولا نمرات خوبی می گیرم.
3. دیشب مامانم کلوچه درست کرد.
4. دوستان من از حیوانات عکس می گیرند.
5. چهارشنبه ها کلاس ریاضی دارم.
ح- با استفاده از زمان های گذشته، حال و آینده، پنج جمله ساده بنویسید
درباره خودتان.
1
2
3
4
5
SVO AI (مکان) هوش مصنوعی (زمان)
درس
1
46
درس
1
47
الف. به قسمت اول یک داستان گوش دهید.
1. جاهای خالی را بر اساس شنیده هایتان پر کنید.
رفتم به یک
من به مقداری پنیر نیاز داشتم
2. دوباره گوش کنید و همه اسامی غیرقابل شمارش را فهرست کنید.
3. متن را برای اسامی اسکن کنید.
ب- حالا قسمت دوم گزارش را بخوانید.
آیا مرد خرید
هر چایی؟
او چطور
درک کنید
توضیحات؟
تنها چیزی که هنوز دنبالش بودم یک کیسه شکر بود. وجود داشت
چهار نوع شکر کیف ها را برداشتم و توضیحات را خواندم.
راستش من تفاوت آنها را درک نکردم. جوانی آمد
به من و پرسید که چه می خواهم. به او گفتم که به شکر نیاز دارم
صبحانه اطلاعاتی به من داد. بازم نفهمیدم
تفاوت ها. از توضیحات عکس گرفتم، جایی نشستم،
و توضیحات را در دیکشنری موبایلم بررسی کردم. در نهایت، من
فهمیدم چه نوع شکری باید بخرم!
ج- دوتایی کار کنید. بپرس و جواب بده
چند تا کیسه
شکر مرد
می خواهم؟
درس
2
48
درس
2
49
درس 2
حقایق جالب:
افراد دارای تحصیلات عالی معمولا عمر طولانی تری دارند.
هنگامی که به ملاقات دوستان و اعضای خانواده خود می رویم، سلامت ما بهبود می یابد.
نشستن زیاد خطرات سلامتی را افزایش می دهد.
خنده بهترین دارو برای سلامتی شماست.
درس
2
50
درس
2
51
الف. به افراد موجود در تصاویر نگاه کنید. ( ) را بررسی کنید که آیا آنها چه هستند
انجام دادن برای سلامتی آنها مفید است.
حالا تصاویر را با کلمات و جملات مطابقت دهید.
1. بهزاد وقتی در حال تماشای تلویزیون است، غذاهای ناسالم را دوست دارد.
2. رضا تور است.
3. من هر روز صبح ساعت 6 بیرون می روم.
4. مهدی با دوستانش در روزهای جمعه.
5. سال گذشته دماوند را کوه کردند.
آهسته آهسته دویدن ج می‌گذرد و غذا می‌خورد
موج سواری f climbed
درس
2
52
ج- جملات زیر را بخوانید و از قیدهای فراوانی استفاده کنید (هرگز،
گاهی اوقات، اغلب، معمولاً، همیشه) برای نشان دادن تعداد دفعات انجام آنها.
ب. در هرم زیر دور غذایی که هر روز می خورید دور بزنید.
آیا فکر می کنید رژیم غذایی سالمی دارید؟ شما از کجا می دانید که؟
پاسخ های خود را با همکلاسی های خود مقایسه کنید.
روغن
آب نبات
شیر
پنیر
بستنی
گوجه فرنگی
هویج
پیاز
تخم مرغ
گوشت
ماهی
مرغ
برنج، نان، اسپاگتی
سیب
نارنجی
موز
به
1. من با کامپیوتر کار می کنم.
2. بعد از ظهر تلویزیون تماشا می کنم.
3. من بیرون می روم و با دوستانم بازی می کنم.
4. فست فود می خورم.
5. پیاده تا مدرسه می روم.
درس
2
53
بهزاد: سلام سینا. حالش چطوره؟ از نوروز ندیدمت.
سینا: سلام بهزاد. از تماستان متشکرم. من بیشتر اوقات در خانه هستم. من
کارهای مختلفی مانند گشت و گذار در اینترنت و بازی با کامپیوتر انجام دهید
بازی ها.
بهزاد: اوقات فراغتت چطور؟ بیرون رفتن، دویدن، بازی کردن
فوتبال،...؟
سینا: نه. من به ندرت بیرون می روم و با دوستانم می نشینم.
بهزاد: می بینم. من و رضا برای کوهنوردی به دربند می رویم و
پیاده روی این پنجشنبه ما واقعا دوست داریم شما را ببینیم. آیا شما
با ما بیا؟
سینا: چی؟! اوه، نه، من مدت زیادی است که آنجا نبودم. من ترجیح می دهم
تا آخر هفته در خانه بمانم و فیلم هایم را تماشا کنم. من داشتم
چیزهای زیادی برای خوردن هم خریدم.
بهزاد: بیا! معتاد به تلویزیون بودن رو ترک کن! من حدس می زنم که شما نه
برای مدت طولانی ورزش کرد. فکر کنم الان کمی چاق شدی
سینا و بهزاد دوستان قدیمی هستند. هر کدام را ندیده اند
دیگر برای حدود سه ماه بهزاد به سینا زنگ زده است.
به ندرت،
سیب زمینی کاناپه،
افزایش وزن،
افسرده،
تو بردی!
درس
2
54
به سوالات زیر به صورت شفاهی پاسخ دهید.
1. سینا در خانه چه می کند؟
2. آیا سینا اهل ورزش است؟
3. ورزش مورد علاقه شما چیست؟
سینا: اوم... در واقع حق با شماست. من در سه تا پنج کیلو اضافه کردم
ماه ها. من واقعا دوست ندارم حرکت کنم!
بهزاد: دیدی؟ بهت گفتم کار با کامپیوتر برای مدت طولانی
مردم را بیمار و افسرده می کند. من در این مورد خوانده ام
جایی
سینا: باشه. تو برنده شدی!... کی و کجا باید ملاقات کنیم؟
درس
2
55
A. نگاه کنید، بخوانید و تمرین کنید.
خوردن سبزیجات یک
بخش مهمی از یک رژیم غذایی سالم
دایی من بالاست
فشار خون.
دکتر داره به حرفام گوش میده
ضربان قلب پدربزرگ
خواهرم خودش را اندازه می گیرد
هر ماه.
درس
2
56
یک وعده برنج نیست
برای آنها کافی است
آرش عادت بد غذایی دارد.
سیگار کشیدن مضر است
هر کس.
امروزه اعتیاد به تکنولوژی
یک مشکل بزرگ است
همسایه ما دیروز سکته قلبی کرد.
درس
2
57
جسمانی: مربوط به بدن
شنا یک ورزش بدنی است.
آرام: بدون نگرانی
معلم من رفتار بسیار آرامی دارد.
متعادل: با تمام قطعات موجود در مقادیر صحیح
یک رژیم غذایی متعادل حاوی مقدار زیادی میوه و سبزیجات سبز است.
اخیر: اتفاق افتاده یا شروع مدت کوتاهی پیش
قیمت موز در هفته های اخیر افزایش یافته است.
عاطفی: مربوط به احساسات
دکتر او گفت که این مشکل بیشتر احساسی است تا فیزیکی.
پیشگیری: جلوگیری از وقوع چیزی
ورزش روزانه می تواند از بیماری ها پیشگیری کند.
رابطه: روشی که در آن دو یا چند نفر احساس و رفتار می کنند
نسبت به یکدیگر
او رابطه بسیار خوبی با عمه اش دارد.
ب. بخوانید و تمرین کنید.
ج. به قسمت P از کتاب کار خود بروید و A و B را انجام دهید.
آیا تا به حال به یک سبک زندگی سالم فکر کرده اید تا طولانی تر زندگی کنید؟ مردم میتوانند
کارهای زیادی انجام دهید تا زندگی سالم تری داشته باشید. اکثر مردم رژیم غذایی خاصی دارند
یا ورزش زیادی انجام دهید؛ با این حال، بدون برنامه ریزی دقیق ممکن است آسیب ببینند
خودشان
برای داشتن یک سبک زندگی سالم، افراد باید کارهای خاصی را انجام دهند. اولین
آنها باید سلامت عمومی خود را بررسی کنند. اندازه گیری فشار خون و
ضربان قلب مهم ترین کاری است که باید انجام داد. آنها نیز باید بررسی کنند
سابقه سلامت خانواده آنها به این ترتیب، آنها متوجه می شوند که اگر کسی وارد شود
خانواده بیماری خاصی داشته است.
نکته دیگر توجه به سلامت جسمانی است. مثلا،
خوردن غذای سالم کمک می کند
مردم بیشتر عمر می کنند و
از بیماری ها جلوگیری می کند غذا خوردن
غذاهای ناسالم باعث می شود افراد سود ببرند
وزن و خطر ابتلا را افزایش می دهد
حمله قلبی. خوردن وعده های متعادل
نان، سبزیجات، میوه ها، پروتئین و روغن
برای همه لازم است همچنین تمرینات روزانه
بهبود وضعیت سلامت مردم
راهی موثر برای لذت بردن از سبک زندگی بهتر
داشتن روابط سالم با دیگران است.
تحقیقات اخیر نشان داده است که اجتماعی خوب
زندگی خطر مرگ را کاهش می دهد. متاسفانه بعضی ها
مردم زیاد به دیدار اقوام خود نمی روند
اغلب این روزها واقعا سرشان شلوغ است
با کار خود و معمولا استفاده می کنند
تکنولوژی برای برقراری ارتباط
داشتن زندگی سالم تر و طولانی تر
درس
2
58
درس
2
59
عادت های بد و اعتیاد می تواند برای سلامتی مضر باشد. یک روز از
سیگار کشیدن می تواند حدود 5 ساعت از زندگی فرد سیگاری فاصله بگیرد.
اعتیاد به فناوری مانند استفاده طولانی مدت از رایانه است
همچنین خطرناک
مهمتر از همه، مهمترین چیز برای لذت بردن از یک زندگی خوب داشتن است
سلامت عاطفی نماز، استرس را کاهش می دهد و به افراد آرامش می دهد
و زندگی متعادل افرادی که این سبک زندگی را دارند زندگی بهتری داشته اند.
بسیاری از کارهای دیگر وجود دارد که مردم می توانند برای زندگی سالم تر انجام دهند
طولانی تر با این حال، نکته کلیدی داشتن یک برنامه به روشی است که آنها می خواهند
زندگی کنند و از سلامت جسمی و روحی خود مراقبت کنند.
می‌توانید برای شناسایی موضوع و درک موضوع نویسنده، یک قسمت را مرور کنید
ایده یا پیام اصلی هنگامی که شما کم کم می کنید، می توانید پیش بینی و حدس بزنید
خواندن در مورد چیست گذر از یک گذر قبل از شما به طور کامل و
با دقت مطالعه آن می تواند به شما در درک بهتر آن کمک کند.
برای اسکیم کردن مراحل زیر را دنبال کنید:
#NAME?
#NAME?
#NAME?
- سریع بخوانید هر کلمه را نخوانید جزئیات مهم نیست.
#NAME?
برای شناسایی موضوع یک قطعه، بپرسید: این قطعه درباره چیست؟
برای شناسایی ایده اصلی یک قطعه، از خود بپرسید: چه چیزی بیشتر است
چیزهای مهمی که نویسنده در مورد موضوع می گوید؟
لاغری
درس
2
60
الف- جملات زیر را بخوانید. هر ایده را در Reading و سپس پیدا کنید
شماره پاراگراف مورد بحث را بنویسید.
ب. ریدینگ را از بین ببرید. دور ایده اصلی خط بکشید.
الف) سیگار برای سلامتی مضر است.
ب) داشتن زندگی سالم و طولانی نیاز به برنامه ریزی دقیق دارد.
ج) دعا به انسان زندگی سالم می بخشد.
الف) چه چیزی خطر حمله قلبی را افزایش می دهد؟
ب) چگونه می توانیم سلامت عمومی خود را بررسی کنیم؟
ج) مهم ترین عامل برای داشتن زندگی سالم تر چیست؟
ج. Reading را اسکن کنید تا اطلاعات زیر را بیابید.
داشتن یک رابطه سالم با دیگران زندگی ما را بهتر می کند.
پاراگراف
اعتیاد یک عادت مضر است. پاراگراف
توجه به غذا برای سلامت جسمانی ما ضروری است.
پاراگراف
درس
2
61
پیشوند یک حرف یا گروهی از حروف است که در ابتدا آمده است
از یک کلمه هر پیشوند معنایی دارد. مثلا:
پیشوند
دوباره متحد شدن دوباره
نه
نه
نه/مخالف از
وسط
بازنویسی: دوباره بنویس
بی اهمیت: مهم نیست
غیر ممکن: ممکن نیست
نادرست: صحیح نیست
دوست نداشتن: دوست نداشتن
ظهر: وسط روز
مثال معنی
پیشوندها و پسوندها
درس
2
62
پسوند یک حرف یا گروهی از حروف است که به انتهای کلمه اضافه می شود
یک کلمه متفاوت بساز به عنوان مثال، هنگامی که یک پسوند یک فعل را تغییر می دهد
به اسم، پسوند سازنده اسم است.
پسوند
#NAME?
#NAME?
#NAME?
#NAME?
#NAME?
#NAME?
#NAME?
#NAME?
اسم ساز
اسم ساز
اسم ساز
صفت ساز
صفت ساز
صفت ساز
صفت ساز
قید ساز
نوشتن + -er = نویسنده
ترجمه + -یا = مترجم
شاد + -نیست = شادی
ایجاد + -یون = ایجاد
استفاده + -ful = مفید
خطر + -ous = خطرناک
باران + -y = بارانی
طبیعت + -ال = طبیعی
آهسته + -ly = آهسته
مثال تابع
درس
2
63
الف- کلمات زیر را بخوانید. دور پیشوندها حلقه بزنید:
مخالف میان ترم دایی
تصویر خوانده شده ناامن
اختلال ناقص واقعیت
متاسفانه
ب- کلمات زیر را بخوانید. دور پسوندها خط بکشید:
اسکنر قدرتمند بی خانمان
دعوتنامه پخش مجدد کاغذ
خانواده معروف فرهنگی
ج. پاراگراف چهارم Reading را بخوانید و پنج پسوند پیدا کنید:
د- به اسم ها نگاه کنید. اشکال صفت آنها در Reading آورده شده است.
پیدا کردن آنها.
1. مراقبت (بند 1)
2. سلامتی (بند 4)
3. خطر (بند 5)
4. عاطفه (بند 6)
اسم شکل صفت
درس
2
64
الف- متون زیر را بخوانید.
فناوری بر زندگی مردم در قرن حاضر تأثیر گذاشته است. کار کردن
با کامپیوتر و تلفن همراه عادات مردم را تغییر داده است و
سبک های زندگی برخی از افراد از لپ تاپ و به خصوص موبایل خود استفاده می کنند
تلفن در همه جا بدون دلیل موجه. برخی از آنها الف را نخوانده اند
ماه ها کتاب کنید برخی از آنها مدت زیادی است که با اقوام خود ملاقات نکرده اند.
حتی برخی از آنها خوب نخوابیده اند یا برای مدت طولانی به درستی غذا نمی خورند.
برخی از این افراد عادت های خوبی مانند انجام ورزش های روزانه یا
حضور در رویدادهای اجتماعی آنها سبک زندگی ناسالم را انتخاب کرده اند. برای زندگی
برای مدت طولانی، آنها باید در نحوه زندگی، کار و استفاده از فناوری تجدید نظر کنند.
فناوری به محققان و دانشمندان زمان ما کمک کرده است. جدید
داروها و اختراعات پزشکی جان بسیاری از مردم را نجات داده است.
آنها به مردم اجازه داده اند زندگی شادی داشته باشند و عمر طولانی تری داشته باشند. داروهای جدید
مانند داروهای ضد سرطان و آنتی بیوتیک های جدید بسیاری از بیماران را درمان کرده است.
برخی از اختراعات فناوری به پزشکان کمک کرده است تا افراد را بررسی کنند
وضعیت سلامتی. آنها کلیدهای اسرار انسان را یافته اند
بدن فن آوری های جدید به پزشکان کمک کرده است تا چگونگی بیماری ها را درک کنند
توسعه دهد. آنها راه هایی برای مبارزه و توقف بیماری ها در مراحل اولیه پیدا کرده اند
مراحل فناوری، همانطور که برخی افراد ممکن است فکر کنند، اصلا چیز بدی نیست.
روشی که ما از فناوری استفاده می کنیم، مهم است.
درس
2
65
ب- مثال های زیر را بخوانید.
او
سمیرا
بهروز
او
دارد
من
شما
عرفان و احسان
آنها
من
شما
ما
دوستان من
دارند
دارد
ندارد
ندارد
او
مارال
آغاز شده
فراموش شده
کار کرد
یک کسب و کار.
تصادف.
سخت ؟
دارند
نداشته اند
نداشته اند
من
شما
ما
کشاورزان
مثبت
منفی
پرسشی
امیر نامه ای نوشته است. من آن فیلم را تماشا کرده ام.
مادرم کیک درست نکرده است.
دانش آموزان تکالیف خود را تمام نکرده اند.
تاحالا پاریس بودی؟ آقای احمدی آن فیلم را تهیه کرده است؟
درس
2
66
ج. به معلم خود بگویید که چگونه "زمان حال کامل" ساخته می شود.
د. مکالمه را بخوانید و زیر تمام «افعال کامل حال حاضر» خط بکشید.
ه. پاراگراف زیر را بخوانید و بهترین شکل فعل را انتخاب کنید.
من الان 55 ساله هستم و این هفته بازنشسته می شوم. وقتی من
به گذشته نگاه کن و کتاب زندگی ام را بخوان، می بینم که (داشتم-داشته ام) یک
زندگی بسیار جالب من در یک خانواده خوب به دنیا آمدم. پدر من یک بود
معلم و مادرم پرستار بود. آنها همیشه خیلی سخت کار می کردند
و به من یک زندگی عادی و سالم داد. وقتی بچه بودم، (می خواستم داشته باشم
خواستم) برای تبدیل شدن به یک آتش نشان. بعد از دانشگاه، من (پیوستم-پیوستم)
خدمات آتش نشانی من 30 سال آنجا کار کرده ام. این واقعا یک است
کار سخت اما هیجان انگیز من خیلی سخت کار کردم تا خوب بشوم
آتش نشان. من در گذشته در ماموریت های زیادی (بودم-بودم).
25 سال. اما راستش یادم نیست چند تا زندگی کردم
(ذخیره کرده ام - ذخیره کرده ام) و چند نفر را (ساخته ام)
خوشحال. البته یک چیز
من مطمئناً می دانم: من (از لذت بردن لذت بردم)
هر دقیقه من
زندگی به عنوان یک آتش نشان
درس
2
67
و. مثال های زیر را بخوانید.
ز. جفت شوید و در مورد چیزهایی که دارید و نکرده اید صحبت کنید. شما
ممکن است از «از»، «برای»، «هنوز» یا «همیشه» در پرسش‌ها و پاسخ‌های خود استفاده کنید.
مثال: درس 4 را خوانده ام.
من هنوز تکالیف انگلیسی ام را انجام نداده ام.
1
2
3
4
5
من آنها را از سال 2008 می شناسم.
ما 20 سال است که اینجا زندگی می کنیم.
او هنوز شغلی پیدا نکرده است.
آیا آنها تا به حال به مادرید سفر کرده اند؟
H. به قسمت سوم کتاب کار خود بروید و A و B را انجام دهید.
درس
2
68
آیا می خواهید پیام بگذارید؟ نه بعدا زنگ میزنم
آیا ثبت نام کرده اید؟ آه بله. من الان تو اتاقم هستم
کی بلند شدی؟ صبح زود.
آیا پدرت سیگار را ترک کرده است؟ بله، او سیگار کشیدن را بلد است
برای سلامتی او مضر است.
آیا او در کرج به مدرسه رفت؟ نه، او در لواسان بزرگ شده است.
عجله کن! دیر کردیم.
سارا خیلی خوب از ما مراقبت کرد. او یک آشپز عالی است
ماشین لباسشویی را خاموش کنید. خیلی سروصدا میکنه
جیمز معمولا زود از خواب بیدار می شود. اما امروز او هنوز خواب است.
نمونه های زیر را بخوانید. معنی افعال عبارتی را بررسی کنید.
افعال مرکب
درس
2
69
الف. می توانید از «زمان حال کامل» برای پرسیدن و صحبت در مورد گذشته استفاده کنید
تجربیات.
استراتژی صحبت کردن
صحبت کردن در مورد تجربیات گذشته
پاسخ: آیا تا به حال بازی "سفر به مریخ" را بازی کرده اید؟
ب: اوه، بله. من اخیرا یاد گرفتم آن را بازی کنم. اما من نمی خواهم
دوباره پخشش کن
ج: واقعا؟ چرا؟
ب: زمان زیادی از من می گیرد. از آن زمان در کلاس اسپانیایی شرکت کردم
دوشنبه گذشته. دوست دارم وقتم را صرف آن کنم.
ج: می بینم. اما شما می توانید آن را در اوقات فراغت خود بازی کنید.
ب: نمی دانم. من هنوز در مورد آن فکر نکرده ام.
می توانید از الگوهای زیر برای پرسش و پاسخ در مورد گذشته خود استفاده کنید
تجربیات.
تا حالا شده ……؟
بله، من …… آن را یک بار، پارسال، ….
نه، ندارم. شاید بعدا امتحانش کنم
درس
2
70
جفت شوید و از دوستانتان در مورد چیزهایی که تجربه نکرده اند بپرسید
هنوز. می توانید از افعال موجود در کادر استفاده کنید.
بازی گلف، صعود به قله اورست، سفر به ماه،
در المپیک شرکت کند
مکالمه 2
1. فریده می خواهد
2. فریده تلاش کرده است
جفت شوید و از دوستان خود در مورد تجربیاتی که داشته اند بپرسید. شما
ممکن است از افعال موجود در کادر استفاده کند.
تماشای سریال امیرکبیر، خواندن اشعار حافظ، بازی فوتبال،
یک قایق کاغذی بسازید، به جنوب سفر کنید
ب- به مکالمات زیر گوش دهید و جاهای خالی را پر کنید.
1. حمید در یک تیم است.
2. او تیم را ترک کرده است
مکالمه 1
درس
2
71
1. دور شو!
2. بچرخید!
3. بیدار شو!
4. عجله کنید!
5. مراقب باشید!
الف- به جملات زیر گوش دهید. همه کلمات مهم هستند و
بنابراین همه آنها استرس دارند.
ب- جملات زیر را با الگوهای استرس مناسب بیان کنید.
در برخی شرایط، به عنوان مثال، همه موارد اضطراری
کلمات مهم هستند در آن صورت، همه کلمات استرس دارند.
1. مراقب باشید!
2. برگرد!
3. بشین!
4. برو!
5. مراقب باشید!
درس
2
72
Gerund یک فعل + -ing است که مانند یک اسم عمل می کند. یک جروند می تواند یک باشد
فاعل یا مفعول در جمله
شنا برای همه مفید است.
خواندن به ما کمک می کند زبان انگلیسی را یاد بگیریم.
یک جروند همیشه مفرد است. وقتی یک جرون موضوع یک جمله باشد،
یک فعل مفرد می گیرد.
پیاده روی من را خوشحال می کند.
اما وقتی دو حرف فاعل را تشکیل می دهند، فعل جمع است.
دوچرخه سواری و دویدن ورزش های مورد علاقه من هستند.
گاهی اوقات یک اسم به دنبال یک جرون می آید:
فوتبال بازی لذت او بود.
عکس گرفتن سرگرمی اوست.
یادگیری زبان زمان می برد.
دوچرخه سواری ورزش خوبی است.
وحید از دوچرخه سواری لذت می برد.
گروندها
درس
2
73
الف. افعال زیر را به حروف تغییر دهید. سپس جملات را کامل کنید.
بنویسید سفر انجام دهید
1) فست فود شما را چاق می کند.
2) با قطار ارزان و ایمن است.
3) زبان انگلیسی خوب یکی از اهداف من است.
4) ورزش منظم برای همه مفید است.
در اعلان‌ها، اغلب NO را قبل از فرم‌های –ing مشاهده می‌کنید. به این معنی
که اینجا ممنوع است به عنوان مثال، ماهیگیری ممنوع است
یعنی «ماهیگیری حرام است».
نه
توقفگاه خودرو
نه
صید ماهی
نه
سیگار کشیدن
اشاره
درس
2
74
من از شنا کردن لذت می برم.
مریم عاشق مطالعه است.
*ما می توانیم بعد از افعال زیر از یک جنوند استفاده کنیم:
از پایان لذت ببرید
رها کن تصور کن
به تمرین ادامه دهید
ترک عشق
*ما معمولاً از go + a gerund برای توصیف فعالیت های تفریحی استفاده می کنیم.
بیا بریم خرید.
دیروز رفتیم دوچرخه سواری
در اینجا چند نمونه رایج آورده شده است:
برو ماهیگیری برو اسکیت سواری برو قایقرانی
برو اسکی برو دویدن برو دویدن
رفتن به شنا
درس
2
75
ب- افعال زیر را به حروف تبدیل کنید. سپس تکمیل کنید
جمله ها.
ج. با استفاده از حروف (به عنوان فاعل و مفعول) پنج جمله در مورد آن بسازید
خودتان، خانواده یا دوستانتان
1
2
3
4
5
بازی پیاده روی ماهی انجام
1) خواهرم زیر باران لذت می برد.
2) مهران عاشق والیبال است.
3) بابام جمعه ها میره.
4) آیا او تکالیف خود را تمام کرده است؟
درس
2
76
د- جملات زیر را بخوانید. کدام یک از کلمات زیر خط کشیده a است
جروند؟
1) آنها در حال تماشای یک مسابقه فوتبال بودند که من تماس گرفتم.
2) سعید همین الان در پارک دوچرخه سواری می کند.
3) فرزانه از دیدن فیلم های علمی لذت می برد.
4) ورزش مورد علاقه من پیاده روی است.
«جروند» را با «پیشروی کنونی» اشتباه نگیرید.
سرگرمی مورد علاقه مریم سرودن شعر است.
مریم الان در حال نوشتن ایمیل است.
اشاره
درس
2
77
ه. همه حروف‌های پیروندی را در مکالمه بیابید. کدام یک بعد از الف آمده است
حرف اضافه؟
حروف اضافه کلماتی مانند در، توسط، برای، علیه، پس از، در مورد، در، در،
با، بدون و غیره
در اینجا چند نمونه متداول از حروف اضافه + حرف‌های پیروندی آورده شده است:
پرستو در صحبت کردن و نوشتن آلمانی خوب است.
آلیس به بازی تنیس علاقه دارد.
نظر شما در مورد زندگی در یک روستا چیست؟
نانسی و مارگارت قصد دارند به زودی تکالیف خود را انجام دهند.
از شستن ظرف ها خسته شدم
درس
2
78
درس
2
79
الف. به بخش اول گزارش گوش دهید.
1. جملات را بر اساس آنچه اخیرا شنیده اید کامل کنید.
برخی افراد سه عادت بد دارند. آن ها هستند
افراد تنها با ایجاد چند تغییر در سبک زندگی خود
2. دوباره گوش کنید و همه «زمان‌های حال کامل» را فهرست کنید.
3. متن را مرور کنید و عنوانی برای آن پیشنهاد دهید.
4. متن را اسکن کنید و زیر همه «عقل ها» خط بکشید.
ج- دوتایی کار کنید. بپرس و جواب بده
ب- حالا بقیه را بخوانید.
آیا واقعا آسان است
سبک زندگی خود را تغییر دهیم؟
چرا خیلی زیاده
کار با تکنولوژی
خطرناک؟
زندگی پرمشغله مردم در شهرهای بزرگ مشکلات زیادی را برای سلامتی آنها ایجاد کرده است.
عجله برای رفتن و برگشتن به مدرسه و محل کار، بودن را برای همه سخت کرده است
فعالیت بدنی بسیاری از مردم زمان پختن یا تهیه غذای سالم را ندارند.
آنها تنقلات ناسالم و غذاهای ناسالم می خورند. این نوع رژیم غذایی افراد را تغییر داده است
طعم و مزه و بسیاری از جوانان اکنون فست فود را به غذاهای خانگی ترجیح می دهند. تماشا کردن
تلویزیون و کار با فناوری برای ساعات طولانی نیز سلامت مردم را به خطر انداخته است.
آنها خطر ابتلا به بیماری های قلبی و اختلالات خواب را افزایش داده اند. بنابراین چیزها
که اکنون بسیار ساده به نظر می رسد می تواند در آینده مشکلات جدی ایجاد کند.
سه چیز را که مردم دارند نام ببرید
سبک زندگی خود را تغییر دهند.
درس
3
80
درس
3
81
درس 3
حقایق جالب:
هنر باعث افزایش فعالیت مغز می شود.
هنر به دانش آموزان کمک می کند تا ریاضیات و علوم را بهتر یاد بگیرند.
هنر افراد را خلاق تر و اجتماعی تر می کند.
حداقل 12 معنی مختلف برای کلمه "هنر" در انگلیسی وجود دارد.
درس
3
82
درس
3
83
الف. به تصاویر نگاه کنید. دو قسمت را روی نقشه ایران علامت بزنید که کجا
این آثار هنری و صنایع دستی ساخته می شوند.
حال تصاویر را با کلمات زیر مطابقت دهید.
یک فرش ب سفال ج کاشی کاری
د نقاشی و خوشنویسی
درس
3
84
ج. وقتی به یک اثر هنری نگاه می کنید چه احساسی دارید؟
خوشحال و شاد نامطمئن و نگران
بی حوصله و خسته مغرور و امیدوار
ب- برای تکمیل جملات زیر از کلمات قسمت الف استفاده کنید. بسازید
تغییرات لازم
1. این فنجان زیبا را در میبد خریدم.
2. پسر کوچولو در خواب بود. نرم بود و
گرم
3. آیا می توانید آن را بخوانید؟ انگار یکی از نظامی هاست
اشعار
4. مجموعه ای از آثار فرشچیان در آستان قدس وجود دارد
موزه.
5. در مسجد شیخ لطف الله زیاد است.
درس
3
85
رضا: آقا من چجوری کمکت کنم؟
توریست: دنبال صنایع دستی ایرانی هستم.
رضا: در اینجا می توانید طیف وسیعی از محصولات دست ساز ایرانی را پیدا کنید.
از فرش گرفته تا سفال و کاشی کاری، اما نمی فروشیم
فلزکاری
توریست: من می خواهم یک فرش ایرانی بخرم، اما به نظر خیلی گرون است.
رضا: قیمت به اندازه آن بستگی دارد. در عوض می توانید یک اصفهان بگیرید
ترمه یا یک گبه قشقایی.
توریست: عجب! چقدر این گبه دلگیر است! چقدر است؟
رضا: 85 دلار است. اگر بیش از 100 دلار بخرید، دریافت خواهید کرد
20 درصد تخفیف می توانید این کاشی خوشنویسی را برای
فقط 30 دلار
توریست: خوب، من هر دو را می برم. لطفا آنها را برای من بسته بندی کنید.
رضا: بله حتما.
توریست: آیا برای این مغازه کار می کنید؟ کی اینا رو قشنگ کرده
موارد؟
بستگی دارد،
چه تاثیرگذار!،
تخفیف،
محصول، بسته
گفتگوی رضا و یک گردشگر را بشنوید.
درس
3
86
به سوالات زیر به صورت شفاهی پاسخ دهید.
1. گردشگر چه چیزی خرید؟
2. آیا همه صنایع دستی ایرانی گران هستند؟
3. معروف ترین صنایع دستی چیست؟
شهر یا روستای شما؟
رضا: در واقع کارگاه و فروشگاه پدرم است. من اینجا کار میکنم
بعد از مدرسه. همه اعضای خانواده من اینجا کار می کنند تا به ما کمک کنند
کسب و کار خانواده.
توریست: آفرین! چقدر خوش شانس هستید که در چنین مغازه دوست داشتنی کار می کنید!
من واقعاً قدردان فرهنگ و هنر ایران هستم.
رضا: خیلی ممنون. اگر علاقه مند به دانستن بیشتر هستید
در مورد محصولات ما، می توانید این کتابچه را بررسی کنید.
درس
3
87
A. نگاه کنید، بخوانید و تمرین کنید.
خاله من یک وسیله تزئینی خرید
ساعت دیواری.
صنعتگران و صنعتگران ایرانی
افرادی سخت کوش هستند
ایران کشوری پهناور است
آسیای جنوب غربی.
درس
3
88
طلا و نقره ارزشمند هستند
فلزات
اثر انگشت هر فرد منحصر به فرد است.
تنوع جانوری لرستان شگفت انگیز است.
دارد قالی می بافد.
درس
3
89
عرف: کارهای سنتی یا معمولی که مردم در یک منطقه انجام می دهند
عمویم به آداب و رسوم قدیمی محلی علاقه دارد.
هویت: یک چیز یا شخص کیست یا چیست
پلیس در جستجوی هویت آن مرد است.
منعکس کردن: چیزی را نشان دادن
این شعر بیانگر عشق شاعر به طبیعت است.
انسان: همه مردم
جنگ های جهانی واقعاً برای نوع بشر بد بوده است.
قدردانی: برای کسی یا چیزی ارزش قائل شدن
هر جامعه ای از هنر و فرهنگ خود قدردانی می کند.
ب. بخوانید و تمرین کنید.
ج. به قسمت دوم کتاب کار خود بروید و A و B را انجام دهید.
درس
3
90
هنر چیزی است که مردم با تخیل و مهارت خلق می کنند. به عنوان بخشی از
فرهنگ، نحوه زندگی و هویت یک ملت را نشان می دهد و بازتاب می دهد
تاریخ یک جامعه در واقع تاریخ نوع بشر همان تاریخ است
از هنر. اگر می خواهیم کشوری یا ملتی را خوب بشناسیم باید مطالعه کنیم
هنر آن
صنایع دستی نمونه خوبی از هنر و فرهنگ یک کشور است.
منظور ما از صنایع دستی ساخت وسایل تزئینی به شیوه ای ماهرانه است
با استفاده از دستانمان هر کشور و فرهنگی صنایع دستی خود را دارد.
ساخت و فروش صنایع دستی راه های خوبی برای کمک به یک کشور است
اقتصاد و معرفی فرهنگ آن به سایر ملل. بسیاری از مردم از
دنیا صنایع دستی تولید می کند و به گردشگران می فروشد. در برخی از آسیایی ها
كشورها بخشي از درآمد كشور از ساخت و
فروش صنایع دستی
ایران قدمتی پنج هزار ساله در آثار هنری دارد
صنایع دستی از جمله سفال، نقاشی، خوشنویسی، قالی و قالی،
و غیره اگر شما در سراسر سفر
ایران برمیگردی
خانه با عالی
صنایع دستی به عنوان سوغاتی
برای خانواده و دوستان شما
هنر، فرهنگ و جامعه
درس
3
91
هنر ایران نیز در سراسر جهان شهرت زیادی دارد. بسیار وجود دارد
مجموعه های عالی هنر ایرانی در بسیاری از موزه های مهم کشور
جهان. اگر بخواهیم کشورهایی با غنی ترین هنر و فرهنگ را نام ببریم
تنوع، ایران از جمله آنهاست. هنر ایرانی در جهان شهرت دارد
منعکس کننده ارزش های اخلاقی و اجتماعی مردم ایران و طبیعی است
زیبایی این کشور پهناور
صنعتگران و صنعتگران ایرانی به تولید بسیار معروف هستند
آثار هنری منحصر به فرد از چوب، فلز و سایر مواد ساده در اطراف
آنها بسیاری از مردم جهان قدردان هنر و مهارت یک جوان هستند
دختر ایرانی که در دهکده ای کوچک فرش ابریشمی زیبا می بافد
آذربایجان یا کردستان. وقتی گردشگران قالی یا فرش ایرانی می خرند،
بخشی از هنر و فرهنگ ایرانی را به دیار خود می برند.
ما به جای تکرار نام از کلمات مرجع استفاده می کنیم
افراد، مکان ها، ایده ها یا چیزهای دیگر. برای پیدا کردن این مراحل را دنبال کنید
کلمات مرجع
#NAME?
- به کلمات مرجع رایج مانند "آن، آنها،
آنها، این، آن ها، آن، و غیره.
#NAME?
برای پیدا کردن آنچه به آن اشاره می کنند.
شناخت کلمات مرجع
درس
3
92
A. Reading را بخوانید. از استراتژی بالا برای پیدا کردن این کلمات استفاده کنید
رجوع شود.
ب. Reading را اسکن کنید تا اطلاعات زیر را بیابید.
1. هنر چه چیزی را منعکس می کند؟
2. چگونه می توانیم به اقتصاد کشورمان کمک کنیم؟
3. چرا هنر ایرانی معروف است؟
ج- جملات زیر را بخوانید. هر ایده را در Reading و سپس پیدا کنید
شماره پاراگراف مورد بحث را بنویسید.
1. ساخت و فروش صنایع دستی به اقتصاد یک کشور کمک می کند.
پاراگراف
2. بسیاری از مردم دنیا برای هنر و مهارت هنرمندان ایرانی ارزش قائل هستند.
پاراگراف
3. صنایع دستی می تواند هنر و فرهنگ یک ملت را نشان دهد. پاراگراف
1. آن (بند 1، سطر 2)
2. آن (بند 2، سطر 3)
3. آنها (بند 3، سطر 3)
4. آنها (بند 5، سطر 4)
5. آنها (بند 6، سطر 6)
درس
3
93
متضاد کلماتی هستند که معانی متضاد دارند. گاهی اوقات متضاد
کلمات بسیار متفاوتی هستند، برای مثال "درست" و "کاذب" یا "گرم" و "سرد".
در موارد دیگر، آنها با افزودن یا تغییر پیشوندها یا پسوندها ساخته می شوند.
به عنوان مثال، "دوست داشتن" و "نپسند" یا "دقت" و "بی دقت". یادگیری
متضاد راه خوبی برای توسعه دایره لغات ما است.
متضادها
خوشحال
سریع
سرد
الف. در هر جای خالی کلمه ای بنویسید که متضاد کلمات موجود در the باشد
ستون سمت چپ
درس
3
94
ب- دو کلمه از هر گروه متضاد هستند. پیدا کردن آنها.
الف) شروع/پایان/کاهش/تولید
ب) به سرعت / غم انگیز / بسیار / آهسته
ج) صعود / حرکت / بازتاب / سقوط
د) ارزان / معروف / گران / جالب
ج. برای یافتن مترادف ها و متضادهای آن، به Reading نگاه کنید
کلمات
الف) در پاراگراف 1، مترادف "بازتاب" را بیابید:
ب) در بند 3، متضاد «خرید» را بیابید:
ج) در بند 5، مترادف "معروف" را بیابید:
د) در بند 6، متضاد "زشت" را بیابید:
درس
3
95
الف- متن زیر را بخوانید.
همسایه ما صنعتگر است. من عاشق کارهای هنری زیبایش هستم
هر وقت آثارش را می بینم با خودم می گویم: وقتی بزرگ شدم،
من هم مثل او هنرمند خواهم شد.» یک روز به من گفت: امیر
آیا واقعاً به هنر علاقه دارید؟ اگر از هنر لذت می برید، خواهید داشت
هنرمند خوبی شوید بیشتر مردم هنر را دوست دارند، اما برخی نه
متوجه شدم. اگر چیز خاصی در سفال نمی بینید،
شما ارزش آن را نمی دانید اگر شما قدردان نیست
ارزش هنر، شما نمی توانید یک هنرمند موفق شوید. شما خواهد شد
فقط چیزهایی درست کن اگر واقعاً هنر را دوست دارید، به دو مورد نیاز دارید
چیزهایی در آینده: آموزش و تجربه. سخت مطالعه کن،
سخت کار کنید و چیزهایی خلق کنید تا مردم را خوشحال کنید.»
درس
3
96
ب- مثال های زیر را بخوانید.
ج. به معلم خود بگویید چگونه "جملات شرطی" ساخته می شوند.
د. مکالمه را بخوانید و زیر تمام «جملات شرطی» خط بکشید.
اگر سخت درس بخوانی در امتحانات موفق می شوی.
اگر دوستانم بیایند خوشحال می شوم.
اگر رضا به ری برود، به بازار سر می‌زند.
اگه وقت داشته باشم بهت زنگ میزنم
اگر داخل رودخانه بپری به خودت صدمه می زنی.
مریم در صورت پاسخ صحیح به سوال جایزه می گیرد.
درس
3
97
ه. پاراگراف زیر را بخوانید و بهترین شکل فعل را انتخاب کنید.
گاهی به شغل آینده ام فکر می کنم. من می خواهم شغلی داشته باشم که به مردم کمک کنم
کشور من وقتی من (بزرگ می شوم / بزرگ می شوم)، من (می شوم / می شوم)
یک معلم. من سخت کار خواهم کرد و به بچه ها کمک خواهم کرد. اگر من (تدریس / تدریس خواهم کرد) خوب،
دانش آموزان من (یاد می گیرند / خواهند آموخت) چیزهای زیادی. اگر آنها (تحصیل / مطالعه خواهند کرد)
سخت، آنها در زندگی خود موفق می شوند. می توانند داشته باشند
مشاغل خوب در آینده آنها ممکن است معلم، پرستار، کشاورز و
هنرمندان اگر دانش‌آموزانم موفق شوند، من (احساس می‌کنم/احساس خواهم کرد)
خوشحال و راضی این به افراد کمک می کند تا زندگی شادتری داشته باشند.
F. جفت شوید و در مورد کارهایی که در آن انجام خواهید داد یا خواهید افتاد صحبت کنید
شرایط زیر
1. اگر فردا باران ببارد،
2. اگر برای امتحاناتم سخت مطالعه کنم،
3. اگر این جمعه به نوشهر برویم،
4. اگر من اینقدر غذای ناسالم بخورم،
5. اگر نمره خوبی بگیرم،
ز. به قسمت سوم کتاب کار خود بروید و A و B را انجام دهید.
درس
3
98
امیر از شغل فعلی خود خسته شده است.
مینا با این ماجرا سرگرم شد.
من کلا گیج شدم لطفاً دوباره توضیح دهید؟
او اغلب به خاطر وزنش افسرده می شود.
من خیلی هیجان زده ام که میریم یزد.
راستش من تا حد مرگ ترسیده بودم.
من همیشه به فوتبال علاقه داشتم.
آنها از این خبر بسیار شگفت زده شدند.
من از تماشای تلویزیون خسته شده ام. بیا برویم قدم بزنیم.
نمونه های زیر را بخوانید.
فعل ماضی
درس
3
99
الف. ما از "will" با "if" برای صحبت در مورد آنچه در آینده اتفاق می افتد استفاده می کنیم
شرایط خاصی در حال حاضر برآورده شده است.
می توانید از موارد زیر برای صحبت در مورد شرایط و نتایج آینده استفاده کنید.
استراتژی صحبت کردن
صحبت در مورد شرایط و
نتایج آینده
ما می خواهیم یک فروشگاه جدید بخریم.
واقعا برای چی
ما می خواهیم کارهای سفالی بیشتری بسازیم و بفروشیم.
من شنیده ام که مردم واقعاً به کار شما علاقه مند هستند.
بله، اگر همه چیز خوب پیش برود، فروشگاه جدید را در ژوئن افتتاح می کنیم.
اگر همه چیز خوب پیش برود من………..
اگر همه چیز خوب پیش برود، آنها …………..
اگر برنامه های ما عملی شود، ما…………
درس
3
100
جفت شوید و از دوستان خود در مورد کارهایی که اکنون باید انجام دهند بپرسید
دستیابی به چیزی در آینده می توانید از افعال موجود در کادر استفاده کنید.
در آینده دکتر شو برو مریوان در نوروز
سال آینده یک کامپیوتر جدید بخرید
ب- به مکالمات زیر گوش دهید و جاهای خالی را پر کنید.
مکالمه 1
1. آنها در حال رفتن به
2. اگر همه چیز خوب پیش برود،
جفت شوید و از دوستان خود در مورد کارهایی که اکنون باید انجام دهند بپرسید
دستیابی به چیزی در آینده می توانید از افعال موجود در کادر استفاده کنید.
شرکت در امور خیریه، مطالعه فیزیک، بازدید از اماکن تاریخی همدان
1. محمد می رود
2. امیر می رود
مکالمه 2
درس
3
101
1. اگر پول بگیرم موبایل نو می خرم.
2. اگر اتوبوس به موقع نیامد دیر به مدرسه می رسیم.
3. اگر بچه ها به سوالات پاسخ دهند، معلم به آنها جایزه می دهد.
4. اگر سخت کار کنید شغل خوبی پیدا خواهید کرد.
1. اگر برف ببارد مردم با احتیاط رانندگی می کنند.
2. اگر سال بعد پول کافی به دست بیاورم، ماشین نو می خرم.
3. اگر من به او کمک کنم او در امتحان قبول می شود.
4. اگر غذای سالم بخورید، عمر طولانی تری خواهید داشت.
الف- به جملات زیر گوش دهید. قسمتی از جمله بالا رفتن دارد
لحن، قسمت دیگری از آن آهنگ ریزشی دارد.
ب. به جملات گوش دهید و فلش های رو به بالا یا پایین را برای آنها بکشید
آهنگ های بالا و پایین رفتن
هر دو آهنگ صعودی و نزولی هستند
در جملات شرطی استفاده می شود.
درس
3
102
مصدر شکل «به» یک فعل است، به عنوان مثال، شکل مصدر
از "مطالعه" "مطالعه" است.
می توانید از مصدر به عنوان موضوع جمله استفاده کنید:
سیگار کشیدن برای همه بسیار بد است.
اما شکل جرون آن طبیعی تر است:
سیگار کشیدن برای همه بسیار بد است.
همچنین می توانیم از مصدرها به عنوان مفعول جمله استفاده کنیم.
من دوست دارم این فیلم را ببینم.
می خواست یک کاردستی ایرانی بخرد.
یادگیری زبان می تواند جالب باشد.
حامد می خواهد زبان یاد بگیرد.
مصدرها
درس
3
103
الف- جملات زیر را با حروف یا مصدر کامل کنید
افعال داخل کادر
یاد بگیر مرخصی بده بگیر خاموش کن
1) بعد از مدرسه به خانه رفتم.
2) من اسپانیایی تصمیم گرفته ام.
3) ما نمی توانیم انگلیسی را بدون اشتباه یاد بگیریم.
4) محبوبه برای مادرش گل خرید.
5) چراغ ها را به خاطر بسپارید.
6) اتوبوس را سریع دویدم.
بعد از چند افعال از مصدر استفاده می کنیم. رایج ترین آنها عبارتند از:
انتظار را انتخاب کنید
تصمیم بگیر به خاطر بسپار
می خواهم امتحان کنم
قول تلاش
فراموش کن موافق
صبر کن یاد بگیر
درس
3
104
مصدرهای منفی را با فعل not + to + می سازیم.
به بچه ها گفتم اینقدر سر و صدا نکنید.
پدرم سعی می کند شماره تلفن ها را فراموش نکند.
بعد از چند صفت می توانیم از مصدر استفاده کنیم.
او پس از ده سال از دیدن همکلاسی خود خوشحال شد.
علی واقعا ناراحت شد که زود ما را ترک کرد.
اشاره
درس
3
105
برخی از صفت های رایج دیگر عبارتند از:
مراقب شگفت زده
برخی شرمنده
خوشحالم خوش شانس
شوکه شده خوش شانس
متاسفم تعجب کردم
ب- با استفاده از پنج صفت از بالا، پنج جمله با آن بنویسید
مصدر در مورد خودتان
1
2
3
4
5
ج. Reading را بخوانید و همه حروف و مصدرها را بیابید.
درس
3
106
درس
3
107
الف. به بخش اول گزارش گوش دهید.
1. جاهای خالی را بر اساس شنیده هایتان پر کنید.
هنر کمک کننده است
مردم می توانند بسازند
3. «آنها» در خط 2 به چه چیزی اشاره دارد؟ در خط آخر «آن» چیست
مراجعه کنید؟
4. زیر تمام «جملات شرطی» خط بکشید.
ج- دوتایی کار کنید. بپرس و جواب بده
ب- حالا بقیه را بخوانید.
هنر چگونه به ما کمک می کند
خانواده ما را درک می کنید؟
آیا تا به حال از یک
گالری هنر؟
هنر می تواند سلامت جسمی، ذهنی و عاطفی افراد را بهبود بخشد. اگر مردم
از مهارت های هنری خود به شیوه ای درست استفاده کنند، آنها می توانند احساسات خود را به اشتراک بگذارند.
آنها خانواده و دوستان خود را بهتر درک خواهند کرد. هنر می تواند به مردم کمک کند
رابطه بهتر با یکدیگر قدرت هنر خطر بسیاری را کاهش می دهد
بیماری هایی مانند حمله قلبی. اگر مردم هنر کنند، با خودشان کنار می آیند
استرس داشته باشید و از لذت ساخت آثار هنری لذت ببرید. می توانید این را با نقاشی امتحان کنید
چیزهای ساده یا ساختن اشیاء ساده. قدرتش را خواهید دید!
همه میتونن درست کنن
اثر هنری؟
2. دوباره گوش کنید و همه "اگر بندها" را یادداشت کنید.
108
شکل پایه Past simple Past participle
بود، بود
تبدیل شدن تبدیل شد
شروع شروع شد
نیش گاز گرفته شده
bleed bleed bleed
دمیدن دمید
شکستن شکست شکسته
آوردن آورده آورد
پخش پخش پخش
ساخت ساخته ساخته شده
سوخته سوخته/سوخته سوخته/سوخته
خرید خرید خرید
گرفتن گرفتار گرفتار شد
را انتخاب کنید انتخاب انتخاب
بیا اومد بیا
هزینه هزینه هزینه
برش برش برش
انجام داد
کشیدن کشید کشیده بود
رویا خواب دید / رویا خواب دید / خواب دید
درایو رانده رانده
نوشیدنی نوشیده مست
خوردن خورد خورده شد
سقوط افتاد سقوط کرد
خوراک تغذیه فید
احساس احساس
مبارزه جنگید جنگید
پیدا یافت پیدا شد
پرواز، پرواز کرد، پرواز کرده
فراموشی فراموش شده فراموش شده
ببخش بخشید بخشیده شد
افعال بی قاعده
109
شکل پایه Past simple Past participle
انجماد منجمد منجمد
بدست آمده
دادن داده است
برو رفت رفت
رشد کرد رشد کرد
آویزان آویزان شد
شنیدن شنیده شد
پنهان پنهان پنهان
ضربه بزن ضربه بزن
برگزاری برگزار شد
صدمه زدن صدمه دیده
نگه داشتن نگه داشته شود
دانستن می دانستند
یادگرفتن آموختند / آموختند آموختند / آموختند
چپ چپ
قرض دادن قرض قرض دادن
اجازه دهید اجازه دهید
دروغ دراز کشیدن
از دست دادن از دست رفته
ساخت ساخته ساخته شده
معنی به معنای معنی
ملاقات ملاقات ملاقات کرد
پرداخت پرداخت شده است
قرار دادن قرار گذاشتن
ترک ترک ترک
بخوان بخوان بخوان
سواری سوار شد
حلقه زنگ زد
برخاستن رز برخاست
دویدن، دوید، دویده
بگو گفت گفت
110
شکل پایه Past simple Past participle
دیدن دیدم
جست‌وجوی جستجو شد
فروش فروخته شد
ارسال فرستاده شد
مجموعه مجموعه
شلیک شات شات
نشان داد نشان داد / نشان داد
ببند بسته ببند
بخوان آواز خواندن
سینک غرق غرق شد
نشستن نشست نشست
خواب خوابید خوابید
صحبت صحبت گفتار
خرج کردن خرج شده
ایستاده ایستاد ایستاد
دزدی دزدید دزدیده شد
شنا شنا شنا
تاب تاب خورد
گرفتن گرفت گرفته شد
تدريس تدريس تعليم داد
بگو گفته شد
فکر کن فکر فکر
پرتاب انداخت پرتاب شد
درک فهمیده شد
بیدار بیدار بیدار شد
برد برد برد
نوشتن نوشت نوشت
وزارت آموزش و پرورش جمهوری اسلامی ایران
سازمان تحقیقات و برنامه ریزی آموزشی (OERP)
سید بهنام علوی مقدم
(عضو هیئت علمی OERP)
رضا خیرآبادی
(عضو هیئت علمی OERP)
مهرک رحیمی
(عضو هیئت علمی دانشگاه تربیت معلم شهید رجایی)
حسین داوری
(عضو هیئت علمی دانشگاه دامغان)
نویسندگان:
2021
درس
4
112
اسامی دبیران و هنرآموزان شرکت کننده
در اعتبارسنجی کتاب زبان انگلیسی ) 2( با کد 111230
ردیف نام و نام خانوادگی استان محل خدمت ردیف نام و نام خانوادگی استان محل خدمت
1 مرجان احمدی خراسان جنوبی 25 میترا فتوحی انارکی اصفهان
2 مجید ساعدی دویسه کردستان 26 پریسا احمدی اردبیل
3 محمد حسن حیدری شهرتهران 27 عبدالعلی وحید پور کرمان
4 علی رضائی جاویدان همدان 28 مارال عزیزی فارس
بهروز جمالوندی ایلام 29 محمود پیشوا کهگیلویه و بویراحمد
6 مرتضی علیزاد آذربایجان غربی 30 یعقوب شهریاری فارس
7 رسول مهرورز آذربایجان غربی 31 مسعود مشیدی مرکزی
8 آمنه جعفری سمنان 32 یدا.. فیضی کرمانشاه
9 زهره صوفیانی شهرستان های تهران 33 مرضیه رضا بیگی کرمانشاه
10 محمد جواد شیخیانی بوشهر 34 مریم پورنظر هرمزگان
11 نرگس خاتون صادق بوشهر 35 سعید خیری البرز
12 نازنین حسینی نژاد خراسان جنوبی 36 الهام فرجی ایلام
13 محمود حلاج مقدم خراسان رضوی 37 مهدی کرمی همدان
14 محمود خالصی اصفهان 38 تیمور انصاری آذربایجان شرقی
15 لیلا سیاح خوزستان 39 مجید درویش حسینی قزوین
16 واله غلامی قزوین 40 عاطفه حسینی کردستان
17 فرزانه ملکی ارفعی مازندران 41 سروش بحرالعلومی هرمزگان
18 فرنوش طاهریان سمنان 42 محمدعلی احمدی زنجان
19 روشنک رضائی همدان 43 مریم توکلی راد قم
20 ثریا حسن نیا یزدی شهرتهران 44 مسعود حکیمیان اردبیل
21 مریم مصلحی مرکزی 45 زهرا حیدری کرمان
22 سهیلا رکنی خراسان رضوی 46 افشین عطائی گیلان
23 عادله حیدری چهارمحال وبختیاری 47 زهرا كمالی آذربایجان شرقی
24 محمدرضا یعقوبی مازندران

`;
export default content;
